{
  "id": "bolshoye-goloustnoye",
  "cover": "/places/bolshoye-goloustnoye/cover.jpeg",
  "title": {
    "en": "Bolshoye Goloustnoye",
    "ru": "Большое Голоустное"
  },
  "seasons": ["summer", "winter"],
  "description": {
    "en": "Settlement on the western shore of Lake Baikal in the delta of the Idin-Gol River originated in the XVII century due to the need to service the trade route from Russia to China. Merchant sailing-rowing boats (doshchiki), going from Irkutsk across the Angara and Baikal reached the river Idin-Gol, which, at the confluence of Baikal, forms a promontory far into the lake. A special berth was equipped on the cape. Ships in this place crossed Baikal and went to the delta of Selenga river, rising to Udinsk and Selenginsk.<p/> At the end of the XIX century, near the Goloustnoye, a temporary zoological station was operating.<p/> The village was called Goloustniy for the treeless banks of the river, next to which the settlement was located. Currently, in Bolshoye Goloustnoye there are about 600 people and there is everything that is necessary for the tourist: shops, hotels, camp sites, cellular communication. With Irkutsk, Bolshoe Goloustnoye is connected by bus service - about 130 km on the road, mostly gravel. There is a hiking trail to the village of Bolshie Koty (30 km along the coastline) and further to Listvyanka. <p/> As the main attraction of the village is usually called the St. Nicholas Church with an ancient and complex history.",
    "ru": "Поселение на западном берегу озера Байкал в дельте реки Идин-Гол возникло в XVII веке в связи с необходимостью обслуживания торгового пути из России в Китай. Торговые парусно-гребные лодки (дощечки), идущие из Иркутска через Ангару и Байкал, доходили до реки Идин-Гол, которая, впадая в Байкал, образует мыс, уходящий далеко в озеро. На мысе была оборудована особая пристань. Суда в этом месте переправлялись через Байкал и шли в дельту реки Селенги, поднимаясь в Удинск и Селенгинск. В конце XIX века возле Голоустного действовала временная зоологическая станция. Поселение названо Голоустным за безлесые берега реки, рядом с которой располагалось поселение. В настоящее время в Большом Голоустном проживает около 600 человек и есть все, что необходимо для туриста: магазины, гостиницы, кемпинги, сотовая связь. С Иркутском Большое Голоустное связано автобусным сообщением - около 130 км по дороге, в основном гравийной. Есть пешеходный маршрут в поселок Большие Коты (30 км по береговой линии) и далее в Листвянку."
  }
}
