{
  "id": "baikal-in-winter",
  "description": {
    "cover": "/public/articles/baikal-in-winter/cover.jpeg",
    "en": "Baikal ice in winter tour. Snowy, frosty, winter trip on skis to Zangisan river in January 2019. Travellling to Baikal lake in winter 2018 after 25 years time. Finding old friends, discovering ice grottoes, ice trekking, spending night in tent on ice of Baikal, ice-fishing and crossing Baikal lake on dog-sled and snowmobiles. Winter trip to Khamar-Daban mountains which are next to Baikal lake, in January.",
    "ru": "Зимний тур на Байкал. Снежный, морозный, зимний поход на лыжах на реку Зангисан в январе 2019 года. Путешествие на Байкал зимой 2018 года спустя 25 лет. Встреча старых друзей, открытие ледяных гротов, ледовое треккинг, ночевка в палатке на льду Байкала, ледяная рыбалка и переход Байкала на собачьих упряжках и снегоходах. Зимний поход в горы Хамар-Дабан, которые находятся рядом с озером Байкал, в январе."
  },
  "linkToFullVersionText": {
    "en": "Watch inspiring videos about Baikal n winter",
    "ru": "Смотреть вдохновляющие видео о Байкале зимой"
  },
  "title": {
    "en": "Baikal lake in winter",
    "ru": "Байкал зимой"
  },
  "text": null,
  "video": [
    {
      "src": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FVY-hwYGBbY?si=0IdB0BpgRmubmoTO\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>",
      "description": {
        "en": "Baikal ice, beautiful places and trekking on ice, getting familiar with Baryat culture and visit to old believers village. All this and more you may experience in our winter tour to lake Baikal.",
        "ru": "Чистейший Байкальский лед, интересные места и знакомство с местной культурой бурят и староверов, ну и конечно бескрайние просторы озера Байкал. Все это можно увидеть и испытать в нашем зимнем туре."
      }
    },
    {
      "src": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/doR1469KnC0\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
      "description": {
        "en": "Snowy, frosty, winter trip on skis to Zangisan river in January 2019.",
        "ru": "Снежный, морозный, зимний поход на лыжах на реку Зангисан в январе 2019 года."
      }
    },
    {
      "src": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/I2RQzUYS5NI\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
      "description":  {
        "en": "\"Travellling to Baikal lake in winter 2018 after 25 years time. Finding old friends, discovering ice grottoes, ice trekking, spending night in tent on ice of Baikal, ice-fishing and crossing Baikal lake on dog-sled and snowmobiles.\"",
        "ru": "\"Путешествие на Байкал зимой 2018 года спустя 25 лет. Встреча старых друзей, открытие ледяных гротов, ледовое треккинг, ночевка в палатке на льду Байкала, ледяная рыбалка и переход Байкала на собачьих упряжках и снегоходах.\""
      }
    },
    {
      "src": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KsPGfOkRD6A\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
      "description": {
        "en": "Winter trip to Khamar-Daban mountains which are next to Baikal lake, in January. Khamar-Daban mountain ridge gets lots of snow in winter, thus it is a fairytale travelling there on foot or on wide wooden skis. Overnight in tent with stove heated by wood used to be our home for 5 days.",
        "ru": "Зимний поход в горы Хамар-Дабан, которые находятся рядом с озером Байкал, в январе. Гребень гор Хамар-Дабан получает много снега зимой, поэтому путешествие туда пешком или на широких деревянных лыжах - это сказка. Ночевка в палатке с печкой, нагреваемой дровами, была нашим домом на 5 дней."
      }
    }
  ]
}