{
  "id": "listvyanka",
  "cover": "/public/places/listvyanka/cover.jpeg",
  "title": {
    "en": "Listvyanka",
    "ru": "Листвянка"
  },
  "seasons": ["summer", "winter"],
  "description": {
    "en": "Small Russian settlement on the shore of Baikal, which is intended to become a Baikal city in some future as it is the shortest and easiest place to get on Baikal from Irkutsk. 70 km away from Irkutsk, and you are at the place there the only river – Angara flows out of Baikal. Baikal museum with nerpa aquarium, observation platform at Cherskiy rock with a great view to Angara outflow, Nerpa show, cafes, restaurants, hotels, shops, amber-colored heaps of smoked, dried, salty Baikal fish – Omul, and plenty of Baikal souvenirs at the local market form a colorful atmosphere of a resort. Just some kilometers away along the shoreline and you are alone in the forest with splashing of Baikal waves…",
    "ru": "Небольшое русское поселение на берегу озера, превратившееся в настоящий символ озера Байкал. Листвянка является самым доступным местом для знакомства с Байкалом, потому что находится в 70 км от Иркутска. В поселке располагается Байкальский музей, в котором представлены эндемики фауны и флоры байкальского региона. В аквариумах музея можно наблюдать за настоящими нерпами и своими глазами увидеть гигантского омуля. Можно сказать, что аквариумы музея являются частью самого Байкала, так как вода поступает из озера напрямую и не требует очищения. Также в Листвянке находится камень Черского - смотровая площадка с прекрасным видом на отток Ангары, подняться на камень можно на кресельном подъемнике или совершив часовую пешую прогулку. Есть возможность посетить веселое шоу байкальских нерп в местном нерпинарии, подкрепиться в кафе или ресторане, представленных в большом ассортименте, а также посетить местный колоритный рынок, где вы найдете огромный выбор копченой, соленой и вяленой байкальской рыбы, другие деликатесы, а также множество сувенирной продукции. Для любителей уединения достаточно прогуляться вдоль береговой линии всего несколько километров и вы окажетесь один на один с плесканием байкальских волн и дыханием сибирского леса ..."
  }
}
