[
  {
    "question": {
      "en": "How can I book a tour?",
      "ru": "Как забронировать тур?"
    },
    "response": {
      "en": "To book a tour you need to send an e-mail to baikalamikan@gmail.com to check availability and tour cost for exact season. You will be asked to fill in the Booking form where you should specify dates of travel, group size (children if any), tour you would like to book, accommodation type (double, twin or family rooms), guide (what language), food preferences (if any), shoe size (if planning to rent ice-skates from Baikal-amikan). The booking for winter tours should be confirmed not later than 30 days before the tour starts!",
      "ru": "Чтобы забронировать тур, вам необходимо отправить электронное письмо на адрес baikalamikan@gmail.com, чтобы уточнить наличие мест и стоимость тура на конкретный сезон. Вам будет предложено заполнить Форму бронирования, где вам следует указать даты путешествия, размер группы (дети, если они есть), тур, который вы хотели бы забронировать, тип размещения (двухместный, двухместный с отдельными кроватями или семейный номер), язык гида, пожелания к питанию (если есть), размер обуви (если планируется аренда коньков от Baikal-amikan). Бронирование на зимние туры должно быть подтверждено не позднее чем за 30 дней до начала тура!"
    }
  },
  {
    "question": {
      "en": "How can I pay for the tour?",
      "ru": "Как оплатить тур?"
    },
    "response": {
      "en": "To book the tour you will need to make prepayment of 30% of the tour cost to bank account of Baikal-Amikan. You will be issued an invoice once you confirm the tour and agree on all the conditions. Once the payment is received - you will get a notification. The rest of the sum has to be paid not later than 20 days before the tour start by bank transfer or can be paid cash upon arrival before the tour starts.",
      "ru": "Для бронирования тура вам необходимо внести предоплату в размере 30% от стоимости тура на банковский счет Baikal-Amikan. После подтверждения тура и согласования всех условий вам будет выставлен счет-фактура. После получения оплаты вы получите уведомление. Остальная сумма должна быть оплачена не позднее чем за 20 дней до начала тура банковским переводом или может быть оплачена наличными по прибытии перед началом тура."
    }
  },
  {
    "question": {
      "en": "Do you provide visa support?",
      "ru": "Вы предоставляете визовую поддержку?"
    },
    "response": {
      "en": "We provide a package of documents which allow you to get travel visa to Russia. This type of visa can be issued to maximum 30 days. Your passport needs to be valid for at least 6 months after the visa expires. The package consists of three documents: invitation, confirmation and travel voucher. We will need a copy of your passport for the documents. Once you receive the signed and stamped documents you should take it to your Embassy. If you are travelling with \"Baikal-Amikan\" we provide this service for free.",
      "ru": "Мы предоставляем пакет документов, который позволит вам получить визу для поездки в Россию. Этот тип визы может быть выдан на максимальный срок в 30 дней. Ваш паспорт должен быть действителен как минимум на 6 месяцев после окончания срока действия визы. Пакет документов включает три документа: приглашение, подтверждение и путевку. Нам потребуется копия вашего паспорта для оформления документов. После того, как вы получите подписанные и заверенные документы, вам следует обратиться в посольство своей страны. Если вы путешествуете с \"Baikal-Amikan\", мы предоставляем эту услугу бесплатно."
    }
  },
  {
    "question": {
      "en": "Can I have vegeterian or gluten-free meals?",
      "ru": "Можно ли заказать вегетарианское или безглютеновое меню?"
    },
    "response": {
      "en": "We may provide you vegeterian or gluten-free dishes during out trekking tours, and we usually warn the hotels and guest houses where you will be accommodated about special menues (if needed). Please, let us know in advance (before your departure) about any food preferences you might have.",
      "ru": "Мы можем предоставить вам блюда для вегетарианцев или блюда без глютена во время наших пеших туров, и обычно предупреждаем отели и гостевые дома, где вы будете размещены, о специальных меню (если это необходимо). Пожалуйста, дайте нам знать заранее (до вашего отъезда) о любых пищевых предпочтениях, которые у вас могут быть."
    }
  },
  {
    "question": {
      "en": "Can I rent ice-skates?",
      "ru": "Можно ли арендовать коньки?"
    },
    "response": {
      "en": "You may rent ice-skates from Baikal - Amikan. We have different female and male sizes. The rent of ice-skates costs 150 rub per day. Please, ask our tour manager for ice-skates available for your dates in advance!",
      "ru": "Вы можете арендовать коньки у Baikal - Amikan. У нас есть разные размеры для женщин и мужчин. Стоимость аренды коньков составляет 150 рублей в день. Пожалуйста, обратитесь к нашему менеджеру по турам заранее, чтобы узнать доступность коньков на ваши даты!"
    }
  }
]
