{
  "id": "circum-baikal-railway",
  "cover": "/public/places/circum-baikal-railway/cover.jpeg",
  "title": {
    "en": "Circum-Baikal railway",
    "ru": "Кругобайкальская железная дорога"
  },
  "seasons": ["summer"],
  "description": {
    "en": "Locally called just as “Krugobaikalka” is an architectural-landscape reserve, where numerous engineer constructions are located at the 80-km shoreline of Baikal. It is amazing how naturally and balanced they fit into surrounding landscape. Before revolution this part of Transsiberian railway was called “The golden buckle of Russian steel belt”. Buckle – because it connected two parts of Transsiberian, separated by Baikal Lake, and golden – due to enormous costs spent on its construction, which was more than for all railroads in Russia. Until the middle of the 20th century the Circum-Baikal railway was part of the main line of Trans-Siberian Railway; later on, however, a duplicate section of the railway was built. Sometimes called a unique achievement in engineering, the Circum-Baikal is one of the picturesque sights of the area around Lake Baikal. To get there is the same as to make a time journey 100 years back, everything is preserved the same way it used to be…",
    "ru": "Архитектурно-ландшафтный заповедник, коротко именуемый местными как «Кругобайкалка». Место по насыщенности инженерными сооружениями не имеющее равных ни в России, ни даже в мире. Тоннели и каменные галереи КБЖД уникальны тем, что они строились по не типовым проектам и не были перестроены в последующие годы, сохранив первоначальный замысел архитекторов и инженеров начала XX века. Железнодорожные пути располагаются вдоль побережья озера, что открывает особо живописные виды в не зависимости от отрезка дороги. До революции часть Транссибирской железной дороги называлась «Золотая пряжка российского стального пояса». Название легко объяснить огромными затратами, потраченными на её строительство. КБЖД-отличная возможность совершить путешествие во времени на целое столетие назад."
  }
}
