{
  "id": "one-day-tour-to-listvyanka",
  "cover": "/tours/one-day-tour-to-listvyanka/cover.jpeg",
  "duration": { "en": "1 day", "ru": "1 день" },
  "activities": ["sightseeing"],
  "places": ["irkutsk", "listvyanka"],
  "season": "all",
  "title": {
    "en": "One day tour to Listvyanka",
    "ru": "Однодневный тур в Листвянку"
  },
  "months": {
    "en": "All year around",
    "ru": "Круглый год"
  },
  "shortDescription": {
    "en": "A sightseeing tour to Baikal will give you an idea of Siberia's historical and cultural background of people, lifestyles, and nature. Taltsy museum, Cherskiy rock in Listvyanka, fish and souvenir market. Horse riding, master-class in ceramics or at blacksmith is optional.",
    "ru": "Обзорная экскурсия на Байкал даст вам представление об исторических и культурных традициях Сибири, ее людях, образе жизни и природе. Музей Тальцы, скала Черского в Листвянке, рыбный и сувенирный рынок. Верховая езда и мастер-класс по керамике или ковке по желанию."
  },
  "description": {
    "ru": "  <p>Однодневная обзорная экскурсия на Байкал даст Вам представление об историческом и культурном происхождении народа, образ жизни и природа Сибири, а также возможность увидеть озеро Байкал всего за один день!</p> <p>По пути на Байкал вы посетите этнографический музей деревянного зодчества «Тальцы», подниметесь на гору Камень Черского на подъемнике, откуда открывается потрясающий вид на порт Байкал и исток реки Ангары, посетите рыбный и сувенирный рынок в Листвянке, деревянную церковь Св. Николая. Эту экскурсию можно совместить вместе с любым другим туром, который мы предлагаем.</p>",
    "en": "<p>A one-day sightseeing tour to Baikal will give you an idea of the historical and cultural background of people, lifestyle, and nature in Siberia, as well as a chance to see Baikal Lake in just one day!</p> <p>You are going to visit the ethnographic museum of wooden architecture, \"Taltsy\" on the way to Baikal, climb the Cherskiy rock by a ski lift where you'll see the spectacular view of Port Baikal and Angara river outflow, visit the fish and souvenir market in Listvyanka, the wooden church of St.Nickolas. This excursion can be organized with any other tour we offer or independently.</p>"
  },
  "price": [
    {
      "ru": "Цена может меняться в зависимости от сезона. Актуальные цены уточняйте у нашего менеджера.",
      "en": "The price may vary depending on the season. Please contact our manager regarding the actual prices.",
      "price": ""
    }
  ],
  "note": null,
  "includes": [
    { "en": "All fees for visiting national park zones", "ru": "Все сборы за посещение зон национальных парков" },
    { "en": "English-speaking guide service", "ru": "Услуги гида" },
    { "en": "Ski lift to Cherskiy rock in Listvyanka", "ru": "Подъемник на скалу Черского в Листвянке." },
    { "en": "Taltsy museum", "ru": "Музей Тальцы" },
    { "en": "Transfer Irkutsk - Listvyanka - Irkutsk", "ru": "Трансфер Иркутск - Листвянка - Иркутск" }
  ],
  "notIncludes": [
    { "en": "Alcohol drinks", "ru": "Алкогольные напитки" },
    { 
      "en": "Extra services not mentioned in the programme (such as horse-riding, Banya, quad and boat rides, ceramic master-class)",
      "ru": "Дополнительные услуги, не упомянутые в программе (верховая езда, поездки на квадроциклах и катерах, мастер-классы)"
    }
  ],
  "days": [
    {
      "order": 1,
      "title": {
        "ru": "Посещение самых интересных достопримечательностей Байкала",
        "en": "Visiting the most interesting sights of Baikal"
      },
      "description": {
        "en": "<p>09.00 - Meeting with your guide and transfer to Taltsy museum.</p> <p><i>Taltsy is an open-air museum of wooden architecture on your way to Listvyanka. You'll ride for a 70 km   distance (about 1 hour)- the shortest access to Baikal Lake from Irkutsk. On the 47 km of the highway, you'll arrive   at Taltsy Museum, which is unique and worth visiting for anyone visiting Baikal Lake. This   architectural-ethnographical museum, Taltsy, is a collection of monuments featuring 17th-20th century history,   architecture, and ethnography. The visitors are allowed to get acquainted directly with the material and spiritual   life of people living in Baikal County. The crowns of high trees will keep you in the shadows, and clean air from the   Angara River will fill you with freshness. You'll visit the old flour meals, merchant's masons, church parish school,   Ilimsk fortress tower, and Buryat yurts.</i></p> <p>12.30 - Lunch in Traktir with tasting the local cuisine.</p> <p>13.30 - Transfer to Listvyanka.</p> <p><i>Your second stop will be your first meeting with Baikal, where the Angara River flows out of the Lake. There are   about 336 rivers that bring their water into the Lake, but the only one, called Blue-eyed Daughter Angara, flows out   of the Lake. Listen to the beautiful local legend told by your guide about Angara and Shaman rock at this place.</i> </p> <p>14.30 - Cherskiy rock observation point by ski lift.</p> <p><i>This observation point provides a fantastic view of Angara’s outflow, port Baikal, and Baikal Lake. The funicular   will bring you up the hill, and you may enjoy walking back amid trees and plants. Cherskiy was the famous Polish   explorer of Siberia who was exiled here after the Polish Rebellion in 1863. He made the first geological map of Baikal   Lake, and 3 peaks around Baikal Lake are called in his honor.</i></p> <p>16.00 - Visiting the central fish and souvenir market in Listvyanka.</p> <p><i>This is the place where locals smoke and sell Baikal fish - omul and grayling. You may try different varieties,   such as dried, hot, and cold smoked. It is one of the peculiarities of visiting Listvyanka. You may also look at the   various Baikal souvenirs sold here: maps, precious stones, shamanism attributes, magnets, jewelry, etc.</i></p> <p>17.00 - visit the wooden church of St.Nickolas.</p> <p><i>St. Nicolas is considered a protector of all travelers, sailors, and navigators. Listen to a legend about this   church told by your guide.</i></p> <p><i>*As an option, you may visit the Baikal Museum (not included), where you can familiarize yourself with Baikal’s   nature, geological structure, fauna, and flora. An aquarium with an alive Baikal seal—Nerpa, imitational diving to the   bottom of Baikal, and fish exhibits will give you an idea of how unique the lake is.</i></p> <p><i>**If the weather permits, renting a boat at the central pier for 1 or 2 hours and having a Boat ride not far from   Listvyanka is possible (not included). A great route is to go to the Circum-Baikal railway to visit one of the   tunnels. You'll see how clear and transparent the water is and feel yourself being \"on the lake.\" But be ready, as it   is usually fresh on the water and maybe windy.</i></p> <p><i>***If you would like to do horse riding in the Taiga forest, please let us know so we can organize it!</i></p> <p>18.30 - Transfer back to Irkutsk.</p>",
        "ru": "<p>09.00 - Встреча с гидом и трансфер в музей Тальцы.</p> <p><i>Тальцы — музей деревянного зодчества под открытым небом по дороге в Листвянку. Вы проедете 70 км.   расстояние (около 1 часа)- кратчайший доступ к Байкалу из Иркутска. На 47 км шоссе вы приедете   в музее «Тальцы», который уникален и который стоит посетить всем, кто посещает озеро Байкал. Этот   архитектурно-этнографический музей представляет собой собрание памятников истории, архитектуры и этнографии 17-20 веков. Посетителям предоставляется возможность непосредственно познакомиться с материальной и духовной жизнью людей, проживавших в Прибайкалье. Кроны высоких деревьев будут держать вас в тени, а чистый воздух – от Реки Ангара наполнит вас свежестью. Вы посетите старинные дома купцов, церковно-приходскую школу,   Башню Илимского острога и бурятские юрты.</i></p> <p>12.30 - Обед в Трактире с дегустацией блюд местной кухни.</p> <p>13.30 - Переезд в Листвянку.</p> <p><i>Ваша вторая остановка станет первой встречей с Байкалом, где река Ангара вытекает из озера. Существует около 336 рек, несущих свои воды в озеро, но вытекает одна единственная голубоглазая дочь Ангара. Здесь вы услышите красивую местную легенду, рассказанную вашим гидом об Ангаре и Шаманской скале.</i> </p> <p>14.30 - Смотровая площадка на скале Черского у подъемника.</p> <p><i>С этой смотровой площадки открывается фантастический вид на исток Ангары, порт Байкал и озеро Байкал. Вы подниметесь на вершину холма на подьемнике и вы сможете с удовольствием прогуляться обратно среди деревьев и растений. Черский был знаменитым польским   исследователь Сибири, сосланный сюда после польского восстания в 1863 году. Он составил первую геологическую карту Байкала.   В его честь названы озеро и 3 вершины вокруг озера Байкал.</i></p> <p>16.00 - Посещение центрального рыбно-сувенирного рынка в Листвянке.</p> <p><i>Здесь местные жители коптят и продают байкальскую рыбу – омуля и хариуса. Вы можете попробовать разные сорта,  такие как сушеное, горячее и холодное копчение. Это одна из особенностей посещения Листвянки. Вы также можете посмотреть   Здесь продаются различные байкальские сувениры: карты, драгоценные камни, атрибуты шаманизма, магниты, украшения и т.д.</i></p> <p>17.00 - посещение деревянной церкви Св. Николая.</p> <p><i>Святой Николай считается покровителем всех путешественников, моряков и мореплавателей. Послушайте легенду об этом   церковь рассказал ваш гид.</i></p> <p><i>*Как вариант, вы можете посетить Байкальский музей (не входит в тур), где вы сможете ознакомиться с байкальской жизнью,   природой, геологическим строением, флорой и фауной озера, а также увидите аквариум с живой байкальской нерпой.</i></p> <p><i>**Если позволяет погода, можно арендовать лодку на центральном причале на 1-2 часа и покататься на лодке недалеко от   Возможна Листвянка (в комплект не входит). Отличный маршрут — поехать на Кругобайкальскую железную дорогу, чтобы посетить один из   туннели. Вы увидите, насколько чистая и прозрачная вода, и почувствуете себя «на озере». Но будьте готовы, так как   на воде обычно свежо и может быть ветрено.</i></p> <p><i>***Если вы хотите покататься на лошадях в тайге, сообщите нам, чтобы мы могли это организовать!</i></p> <p>18.30 - Переезд обратно в Иркутск.</p>"
      },
      "pictures": [
        {
          "title": { "ru": "На смотровой площадке скалы Черского", "en": "On the observation point of Cherskiy rock" },
          "src": "/tours/one-day-tour-to-listvyanka/day-1.jpg"
        },
        {
          "title": { "ru": "Листвянка", "en": "Listvyanka" },
          "src": "/tours/one-day-tour-to-listvyanka/day-2.jpg"
        },
        {
          "title": {
            "ru": "Деревянная церковь Св. Николая в Листвянке",
            "en": "Wooden church of St.Nockolas in Listvyanka"
          },
          "src": "/tours/one-day-tour-to-listvyanka/day-3.jpg"
        },
        {
          "title": {
            "ru": "Сразу за Листвянкой начинается треккинговый маршрут",
            "en": "Just behind Listvyanka a trekking route starts"
          },
          "src": "/tours/one-day-tour-to-listvyanka/day-4.jpg"
        },
        {
          "title": { "ru": "Вечер в Листвянке возле причала", "en": "Evening in Listvyanka near the pier" },
          "src": "/tours/one-day-tour-to-listvyanka/day-5.jpg"
        },
        {
          "title": {
            "ru": "Подъемник на камень Черского в Листвянке",
            "en": "Ski lift to Cherskiy rock in Listvyanka"
          },
          "src": "/tours/one-day-tour-to-listvyanka/day-6.jpg"
        },
        {
          "title": { "ru": "Тотемный столб в музее Тальцы", "en": "A totem-pole in Taltsy museum" },
          "src": "/tours/one-day-tour-to-listvyanka/day-7.jpg"
        },
        {
          "title": { "ru": "Конные прогулки в Листвянке", "en": "Horse-riding in Listvyanka" },
          "src": "/tours/one-day-tour-to-listvyanka/day-8.jpg"
        },
        {
          "title": { "ru": "Конная прогулка в Листвянке", "en": "Horse-riding in Listvyanka village" },
          "src": "/tours/one-day-tour-to-listvyanka/day-9.jpg"
        }
      ]
    }
  ]
}
