{
  "id": "ulan-ude",
  "cover": "/public/places/ulan-ude/cover.jpeg",
  "title": {
    "en": "Ulan-Ude",
    "ru": "Улан-Удэ"
  },
  "seasons": ["summer", "winter"],
  "description": {
    "en": "Ulan Ude, the capital of Buryatia, is in the middle of vast Siberian steppes, on the 5640th kilometer of the Trans-Siberian railway. It is a very unusual and charming city. The first striking impression is an unusually calm and mellow way of life, distinct features of people (more than 50% of Ulan-Ude's native Buryats with canny almond eyes), and a slightly chaotic city look. However, in some parts of Ulan Ude, the “Russian part” comes into play: a massive head of Lenin on the central square, Soviet-style hotel buildings, some remains of the typical 19th-century architecture, and traditional wooden houses along the streets. And at the same time little Korean passenger minibuses are rushing back and forth, like rickshaws, an old Buryat woman is selling hot juicy Pozas (traditional meat dish) on the street, the sun is unbelievably bright and hot, and you see the tips of the mountains surrounding the city… Ulan Ude is a fascinating place to stop for a few days along the Trans-Siberian: apart from its peculiar feel, there are many other things to experience. The local open-air ethnographic museum tells an exciting story about the life and traditions of native Siberians (Buryats and Evenks), as well as colonizers (Cossacks and Old-believers); Ivolginsky Datsan is a center of Buddhism in Russia.",
    "ru": "Столица Бурятии, расположенная посреди обширных сибирских степей, на 5640-м километре Транссибирской магистрали. Это очень необычный и по-своему очаровательный город. Первое поразительное наблюдение – это необычайно спокойный и мягкий образ жизни, который ведут местные, контрастирующий с слегка хаотичным на первый взгляд видом города. Однако, в некоторых частях Улан-Удэ можно встретить типично русские памятники и сооружения: огромная голова Ленина на центральной площади, здания советского периода, некоторые остатки типичной архитектуры XIX века, традиционные деревянные дома. В то же время маленькие корейские пассажирские микроавтобусы мчатся туда-сюда, как рикши, пожилая женщина бурятских кровей продает горячие сочные позы (традиционное мясное блюдо) прямо на улице. Солнце здесь невероятно яркое и горячее и можно увидеть горы, окружающие город ... Улан-Удэ – отличная остановка на вашем пути по Транссибирской магистрали, пары дней достаточно, чтобы передохнуть и познакомиться с городом. В местном этнографическом музее можно изучить историю жизни и традиции коренных сибиряков (бурят и эвенков), а также колонизаторов (казаков и старообрядцев). Не забудьте посетить Иволгинский Дацан - один из центров буддизма в России."
  }
}
