[
  {
    "date": "2022-06-09",
    "name": "Наталия",
    "country": "Россия",
    "tourId": "meeting-with-baikal",
    "avatar": "/public/reviews/avatars/natalia.jpeg",
    "text": "Если не знаете с чего начать путешествие или знаете, но хочется не упустить чего то классного, то вам сюда! Мой выходной на Байкале стал десертом на целый месяц! Успеть к цветущему багульнику и подснежникам в один день не каждый практикует! Света умеет, щедро делиться и открывает прекрасный мир вне города! Хочу ещё!"
  },
  {
    "date": "2018-08-22",
    "name": "Bjoern Jaensch",
    "country": "Germany",
    "tourId": "charming-baikal",
    "avatar": "/public/reviews/avatars/bjoern.jpeg",
    "text": "Unforgettable holidays! It started with the tour planning already: Baikal Amikan (Svetlana) considered all individual and special ideas we had, creating an atmosphere of anticipation. The 16 day tour in short: Sightseeing in Severobaikalsk (including Yarki island and BAM museum), 4 days boat trip along the East Baikal coast down to Oust-Barguzin (including Ayaya bay, 14 km walk to Frolikha lake and back, Khakuzy with hot springs, Davsha with national park museum and walk on Evenki path, hot springs and fishing in Chivuikurskiy bay), Barguzin valley (including 2 days in the wild environment of Barguzin valley and meeting with Shaman), sightseeing in Ulan-Ude, visit to Old believers family, Olkhon island with Khuzhir, excursion to Khoboy and visit to a Burjat family, sigthseeing in Irkutsk, excursions to Taltsy and Listvyanka. Svetlana was the sole guide of our group of 7 friends. She is caring, warm-hearted, artistic, creative and inspiring and also highly professional and experienced. Everything was absolutely perfectly professionally prepared by Baikal Amikan! Svetlana has put so much of her experience into the itinerary, she has detailed it with many small enjoyable items. Thank you Svetlana for this tour! We will come back for sure! It will be hard to top this experience..."
  },
  {
    "date": "2018-03-28",
    "name": "Szabo Zoltan",
    "country": "Hungary",
    "tourId": "photo-expedition-to-frozen-baikal-lake",
    "avatar": "/public/reviews/avatars/zoltan.jpeg",
    "text": "Baikal is magic – that is why I returned as a professional photographer after four visits made 25 years ago. This time (2018 March) we had a 10 member photographer’s group with an ambitious-challenging plan to discover the most exciting ice world of planet Earth in 10 days: to photograph icy landscapes, shoot ice grottos, cross the lake on black ice trekking, overnight in a tent, try ice hole fishing, cook on ice, taste Siberian food, bath in open air hot spring, try banya (Russian sauna), meet real local people (among a shaman) and last day cross Baikal again on Siberian husky dog sledges.\nHaving an accurate plan and schedule I found and contacted Baikal Amikan travel agency on internet. I skyped with Svetlana, proprietor and head guide of Baikal Amikan and in a couple of days she booked all the accomodation, UAZ cars with experienced drivers, equipment (tent, sleeping bag, sledge, crampons, walking sticks). She even changed Rubels for all of us, as we arrived in Irkutsk on Sunday and the banks were closed.\nOur tour went excellent, Sveta and her co-guide Kolya (ask him for the viking game) and our drivers (Vodim and Gyima) treated us well, far more what we expected. We had a stove heated tent in the middle of Baikal, picnics on ice with delicacies of Siberian food, served with hot herbal tea, coffee and berry drinks on the road. Being photographers we had long days, getting up far before sunrise and ending the day in the dark after sunset. Early mornings Sveta was busy with frying blinchikis (pancakes) for us and after a busy day she even was not tired to play her guitar and sing Russian songs for us.\nThe cherry on top of our Siberian cake was crossing Lake Baikal on husky dog sledges. It was a whole day program in a cooperation with Baikal Dog Sledding Centre. Its owner, Oleg and his staff were our experienced guides escorting our 12-dog sledges with snowmobiles. Being 10 people we were switching to snowmobile, too. It cost us almost a fortune, but we had an awesome experience never to be forgotten!\nAfter our exciting winter tour I would not change anything what Sveta and her staff offered to us. I am very grateful for their enthusiastic work, it is beyond a service, rather a friendship. So, I will cooperate with Baikal Amikan again.\nAnyway these are only words – check out our photos (with watermark kincseskamera.hu), will tell you much more about our trip.\nPS: We had a safe drive on risky ice for days and were extremely lucky with the weather – try to make an appointment with a shaman the first day of your trip."
  },
  {
    "date": "2017-09-12",
    "name": "Michal and Barbara",
    "country": null,
    "tourId": "summer-tour-to-baikal",
    "avatar": "/public/reviews/avatars/barbara-michal.jpeg",
    "text": "Thank you so much to Svetlana, Kolya, Valerie, Gaode and Masha for a great experience! This has been a 3 weeks long customized tour perfectly organized for us by Svetlana. And we are very happy and grateful. The team and our guides were very professional, friendly, helpful, knowledgeable - and great people to be with. We hiked the beautiful mountains and along the Circum baikal rail road, we visited Irkutst and did sightseeing in Ulan Ude and area nearby, we visited Listvianka, Bolshoye Koty, took a speed boat ride, Transsiberian night train ride, large speed cruiser ride... all perfectly organized. Guest houses were good, meals prepared by our guides were excellent, making our camping experiences great and unforgettable. What else can I say? I highly recommend this team, we say big thank you and... we may be coming back in the winter! Michal and Barbara"
  },
  {
    "date": "2017-03-22",
    "name": "Ophélia, Guillaume, Raphaël, Marianne, William, Louise, Aurélie et Benoît",
    "country": "",
    "tourId": "baikal_winter_dream",
    "avatar": "/public/reviews/avatars/ophelia-and-others.jpeg",
    "text": "Baïkal was a dream for us and Svetlana's professionalism as well as the carefulness of our amazing guide Dasha, made this wish came true even further than our highest expectations. Everything was perfectly planned so we just had to enjoy the magic surroundings of the lake. Plus, we even had the luxury of modifying things at the last minute. Svetlana and Dasha were always so kind to us even though we, sometimes, made things a little bit more complicated for them. We still have sparkles in our eyes when we think or talk about this trip and we are sure that it would not have been the same without Baïkal Amikan. Moreover, the programme was very much fitting our requirements of travelling with kids of young age : suitable activities, days not too fully booked and special attentions to make this trip an unforgettable memory. Thanks Sveta and Dasha, we will never forget you and we hope to see you again on this big, beautiful planet!"
  },
  {
    "date": "2017-03-19",
    "name": "Celine and Nicolas",
    "country": "",
    "tourId": "trekking-to-cherskiy-peak",
    "avatar": "/public/reviews/avatars/celine-nicolas.jpeg",
    "text": "Tour \"Winter sportive trip on Baikal.\" Our wish were to have a quite sportive trip and to discover the nature of Baikal in winter. Svetlana prepared for us a tailor-made trip! Sleeping in a tent on the shore of the lake, spending 2 days in a UAZ riding on the lake, ice fishing, but also hiking in the mountains in the south, even reaching summit of Chervsky peak after a +700m hike in 30cm of fresh snow… riding snow mobile, trying hunter skis to finish with an unforgettable day of iceclimbing in Arshan ! Organizing outside sportive activities is not easy, it was a full success. Many thanks to Svetlana (always available) and to our guides Dima, Dima, Genia and Kolya who have made our trip unbelievable. We had great days and memorable evenings. Celine and Nicolas"
  },
  {
    "date": "2016-05-31",
    "name": "Lee",
    "country": "Korea",
    "tourId": "trekking-to-khamar-daban-mountains",
    "avatar": "/public/reviews/avatars/lee.jpeg",
    "text": "Already 3 years has passed after my Khamar-Daban trekking. I still rememer so nice trip there with your wonderful guide. Send a congratulatory message for Svetlana and hope your success!"
  },
  {
    "date": "2016-04-11",
    "name": "Virginie Grussaute",
    "country": "",
    "tourId": "baikal_winter_dream",
    "avatar": "/public/reviews/avatars/virginie.jpeg",
    "text": "A family with twins of 6 years old for one week early march. Our great Baïkal adventure became true thanks to Baïkal Amikan. We have contacted Svetlana by email. She organised everything for us perfectly : all the programm was adapted for our family needs. Our french speaker guide Olga was nice and very interesting. The different places and activities (the kids enjoyed all the time and loved every minute of it !), the people, the landscapes, the culture with the shaman spirit....we will keep forever a piece of Baikal in our heart ! Thank you again Svetlana for giving us this trip so special and unforgettable. Kind regards. Virginie Grussaute"
  },
  {
    "date": "2016-03-07",
    "name": "Florence Dalleas",
    "country": "",
    "tourId": "baikal_winter_dream",
    "avatar": "/public/reviews/avatars/florence.jpeg",
    "text": "3 families, 7 children from 8 to 17 yo, and 2 super ladies who made our trip in Baikal absolutely fantastic ! We warmly thank you two, Svetlana and Yulia. We really enjoyed our trip thanks to your professionalism, your adaptability and your kindness. You answered all our expectations : to discover the awesome landscapes of Baikal Lake and the culture and traditions of the inhabitants, and to have fun and strong sensations, while feeling secured. Thanks again for our nice trip... we are still like in a dream ;-) Kind regards, Florence."
  },
  {
    "date": "2016-01-04",
    "name": "Erwan and Celine Hediard",
    "country": "France",
    "tourId": "baikal_winter_dream",
    "avatar": "/public/reviews/avatars/erwan-celine.jpeg",
    "text": "Baikal in winter time with 3 small children (7,5,2 years old): yes it is possible and fantastic ! A great thanks to Svetlana and Yulia for this great trip ! All had been organized in very details by Svetlana. Great communication before getting to Irkutsk. Our super guide Yulia made everything possible and kept updating program according to weather conditions and our wishes. On the tour she was our guide, photograph, nany, and a great family member ! She was happy if and only if ... All of us were happy ! We look forward to traveling with them on summer tume to discover unfrozen Baikal ! Erwan"
  },
  {
    "date": "2015-10-25",
    "name": "Federica Di Rollo",
    "country": "Italy",
    "tourId": "one-day-tour-to-listvyanka",
    "avatar": "/public/reviews/avatars/federica.jpeg",
    "text": "What a wonderful day with Svetlana last August! We stopped in Irkutsk doing the Transiberian railway from Moscow to Beijing and decided to book this tour.Wonderful time, wonderful landscapes and such an amazing guide! We could not be luckier! Thank you Svetlana and hope to see you soon! Best Federica and Massimo (Rome - Italy)"
  },
  {
    "date": "2015-09-15",
    "name": "Guillaume Debrosse",
    "country": "France",
    "tourId": "charming-baikal",
    "avatar": "/public/reviews/avatars/guillaume.jpeg",
    "text": "This was a fantastic trip organised by Svetlana, an intense family experience in the beauty of the Baikal sceneries combining horse-riding, trekking, rafting, camping (7 nights) and resting for 2 weeks. Evgeniy - our guide - was really great, keen to show us exceptional spots and views with wild tracks, prompt to adapt to our needs and excellent cooker. We also appreciated the great sense of services when we had to change our programme at the last minute!"
  },
  {
    "date": "2015-04-18",
    "name": "Boris et Marie-Charlotte De Lalande",
    "country": "France",
    "tourId": "crystal-baikal-ice",
    "avatar": "/public/reviews/avatars/boris.jpeg",
    "text": "This winter trip in Baikal Lake is wonderful: Landscapes are amazing, the lake is frozen from Mid-February, and you can road on it at this time. Some good events are organized (dogs-sledging, walk on the ice), and we were advised for other interesting & funny activities (ice-fishing, banya, museums), but not included in initial proposal. The agency is very available by phone or by email, which is kindly appreciated. We had a sympathic French-speaking guide; she unfortunately didn't explain us a lot of historical or geological things ; and we discovered during last day that our Russian driver can provide us more details. Globally, activities stop at 05:00 PM, which we consider quite early, and we have managed by ourselves during some evenings. Anyway, the cost from this agency is far more better than with other biggest companies. We thank Baikal Amikan for our one week-trip in Siberia!"
  },
  {
    "date": "2014-06-16",
    "name": "Mette Lundstad",
    "country": "Austria",
    "tourId": "trekking-to-circum-baikal-railway",
    "avatar": "/public/reviews/avatars/mette.jpeg",
    "text": "This is the best trekking company in Sibiria! I have nothing but praises and recommendations for Svetlanna. We had the best tour, 2 days in beautiful surroundings and the best company :) Svetlanna knows alot about the area and her english is perfekt so she made my trip to russia so much more interesting - thank you and i hope to se you again one day All my best wishes to you and your company Mette Lundstad."
  },
  {
    "date": "2014-04-08",
    "name": "Cassandra Newbold",
    "country": "Australia",
    "tourId": null,
    "avatar": "/public/reviews/avatars/cassandra.jpeg",
    "text": "We spent 4 days on Olkhon Island as part of our Trans-Mongolian/Trans-Siberian train journey from Beijing-Moscow in July 2012. This part of the trip was just stunning. Svetlana accompanied us the whole time, and was extremely helpful, informative and enthusiastic. The scenery on Olkhon Island is breath-taking, and Svetlana made sure we saw the most amazing parts of the island while educating us about the native people's beliefs and customs with respect and great knowledge. It was clear to us that Svetlana is very passionate about this part of the world, and I would recommend to anyone to enlist Svetlana's help to organise their time here. The highlight of the experience for me was our day-long horse-ride. Magical! Thanks Svetlana! We WILL be back to experience more of this most beautiful part of the planet!"
  },
  {
    "date": "2014-04-08",
    "name": "Familie Ohlendorf",
    "country": "Germany",
    "tourId": "summer-tour-to-baikal",
    "avatar": "/public/reviews/avatars/ohlendorf.jpeg",
    "text": "Hello Svetlana, we had an absolut wonderful time beginning this summer. Everyone, Dasha, Sergey and Jane were perfect guides for our needs. Thanks to Sergey who was with us during the trekking we managed the BBT with our kids. We could not think of any better guide - just a perfect match. As well the girls just loved him. And a big thank you to you, for this well organised trip! Astrid, Marc, Carmen and Eliane PS: We will come back to discover the Siberian winter."
  },
  {
    "date": "2014-03-31",
    "name": "Hagen Schulze",
    "country": "Germany",
    "tourId": "crystal-baikal-ice",
    "avatar": "/public/reviews/avatars/hagen.jpeg",
    "text": "Liebe Svetlana, Ich habe vor 2 Wochen die schönste Reise meines Lebens gemacht. Es war so schön, das ich auf jeden Fall noch einmal so eine Reise machen möchte. Ich fand es gerade zu dieser Zeit mit dem Eis auf dem Baikal und dem tollen Sonnenschein besonders schön. Du hast einen sehr großen Anteil an den vielen tollen Eindrücken, die ich bei dieser Reise erleben durfte."
  },
  {
    "date": "2014-01-16",
    "name": "Mr. Lee",
    "country": "Korea",
    "tourId": "trekking-to-khamar-daban-mountains",
    "avatar": "/public/reviews/avatars/mr-lee.jpeg",
    "text": "Dear Ms Sveta, Many thanks for my fantastic trekking to Baikal Lake. Of course, I rememer you and all the good memories with you during my both stays in Baikal area. Glad to hear from you and greetings from our group! Best regards, CH Lee from Korea"
  },
  {
    "date": "2013-10-10",
    "name": "Paul Doyle",
    "country": "Germany",
    "tourId": "trekking-and-canoeing-at-baikal-lake",
    "avatar": "/public/reviews/avatars/paul-doyle.jpeg",
    "text": "G'day Svetlana,\nSusi and I had a great time on the trip and it was a highlight of our month-long Trans-Siberian trip. The scenery was amazing: steep mountains covered in pine and silver birch forests sweeping down to the crystal clear waters of Lake Baikal (sounds a bit tourist broucher-ish, but that is how it was. We went in June and the wildflowers were at there peak. We were also lucky enough to see a freshwater seal and a snake (both from a distance).\nWe were well looked after. Oleg our guide cooked up some great Russian camp food and provided us with tea made from herbs picked from the forest surrounding the campsite. Everything was well organised, with kayaks waiting for us for the last leg of our jouney and tents, sleeping bags etc. provided. Dasha and Yulia helped Oleg with the guiding and acted as interpreters for us. We really benefitted from their company as they helped point out things along the track (e.g. edelwiess flowers) and gave us little insights into Russian culture. They were also warm-hearted people (again, sounds a bit \"nice\", but how else do you put it?), so our trip was made much more enjoyable thanks to their compnay. I´d happily recommend the trip we did to anyone going to the Baikal region."
  },
  {
    "date": "2013-08-24",
    "name": "Thomas Deconstanza",
    "country": null,
    "tourId": "meeting-with-baikal",
    "avatar": "/public/reviews/avatars/thomas-deconstanza.jpeg",
    "text": "Julia, Sveta, Thank you again for making us discover the lake Baikal, irkutsk and the whole region. But more than the nice landscapes, it was very pleasant for us to talk to people like you, always smiling, and wishing to discover other culture. It is without saying that you are expected in Moscow, or in France. Merci beacoup! Nous vous envoyons les photos des que nous arriverons en France. Спасибо Вам огромное! Увидимся! Thomas, the \"Pink Pantera\" Piene, \"Basilio\""
  },
  {
    "date": "2012-12-09",
    "name": "Daniela and Monica",
    "country": "Switzerland",
    "tourId": "meeting-with-baikal",
    "avatar": "/public/reviews/avatars/daniela-monica.jpeg",
    "text": "Hi Svetlana! Travelling with you along the Baikal in 2010 was a great adventure. We will never forget all the fascinating scenery and moments with you especially. You made this trip unforgettable for us. Still talking about you and missing you too. Hope to come back one day and do another trip with you only, of course. Big Hello from Switzerland Daniela and Monica"
  },
  {
    "date": "2012-02-12",
    "name": "Bjoern Jaensch",
    "country": "Germany",
    "tourId": "baikal-cruise",
    "avatar": "/public/reviews/avatars/bjoern-jaensch.jpeg",
    "text": "Dear Sveta, A huge THANK YOU for your preparation, organisation and your assistance during our Baikal trip in summer 2011! Everybody in the group was highly impressed, organisation was perfect, it was like the Germans might have been assessed in the past: punctual and perfect. Each minute could been used to absorb the fantastic nature. Our group of 9 Germans, 8 of them without any experience in Russia, spent 4 days on Olkhon, 3 days on a boat and a bit more than 1 day in Irkutsk. The tour was non-standard, completely individually organised, considering both your great experience and our special requests. It’s worth to mention two other things especially: Our easy-going, wonderful tour guide as well as your professional, interesting city walk in Irkutsk! I’m sure, we will come back sometime! Baikal is amazing! Hope to meet you again then! Take care! All the best for you! Bjoern"
  },
  {
    "date": "2011-11-23",
    "name": "Andrew",
    "country": "UK",
    "tourId": "trekking-to-circum-baikal-railway",
    "avatar": "/public/reviews/avatars/andrew.jpeg",
    "text": "Svetie, Sweety, Thank you so much for the awesome trip around Baikal. Rok and I thought it was the highlight of the month we spent in Russia and your expert guidance, preparation and wonderful company really made it memorable. Anyone who can put up with our silly jokes has the patience of a saint, and you did a wonderful job guiding us around. Big bear hugs and hope to see you again one day! All the best and I wish you good health, happiness and every success. Andrew"
  },
  {
    "date": "2011-06-26",
    "name": "Thomas",
    "country": "Germany",
    "tourId": "dog-sledding-on-baikal",
    "avatar": "/public/reviews/avatars/thomas.jpeg",
    "text": "Hi Svetlana, nice to be the first here on your site. Unfortunately the next time for you will not be perfect for big trips:-) but i wish you all the best for this new \"task\"! And i hope to come back to your region and have some more amazing and funny trips with you. Also i wish all your other customers happy travellings with you. best regards Thomas."
  },
  {
    "date": "2010-12-03",
    "name": "René de Jong",
    "country": "Netherlands",
    "tourId": "meeting-with-baikal",
    "avatar": "/public/reviews/avatars/rene.jpeg",
    "text": "Gefeliciteerd!!! (=congratulations in Dutch) My three day Baikal trekking with you was fantastic. Watching the sun go up in the morning, enjoying the fresh air of the Baikal lake and the thoughts of the great environment you showed me still fill my mind with great joy. Your enthousiasm and knowledge of the lake and its surroundings were fantastic! I've made many travels in my life... but the hike with you was one of the highlights! I am sure we'll meet again someday... There's no better guide for this beautiful trip then you! Good luck with your new adventure! René"
  },
  {
    "date": "2010-10-17",
    "name": "Susie and Bill",
    "country": "USA",
    "tourId": "one-day-tour-to-listvyanka",
    "avatar": "/public/reviews/avatars/susie-bill.jpeg",
    "text": "Dear Lana, We had a great trip guided by you! We have not been back to Siberia in a few yrs, but someday..............we might!!! When we look at the lovely photos you took, we also think of you and our trip. Thanks again. Hope all is well in your life otherwise as well."
  },
  {
    "date": "2010-04-10",
    "name": "Edwin Leenstra",
    "country": "Holland",
    "tourId": "one-day-tour-to-listvyanka",
    "avatar": "/public/reviews/avatars/edwin.jpeg",
    "text": "Dear Sveta! Again I want to thank you for the nice tour in Irkutsk! So far I think, it was the best tour during our trip. No other guides in other countries had so much knowledge about the city and your English is great! :) Thank you, Edwin."
  }
]