{
  "id": "evenki",
  "description": {
    "cover": "/public/articles/evenki/cover.jpg",
    "en": "Story about our trip to reindeer herders of Northern Baikal - Evenki people. Evenki - native people of Siberia. They are traditionally reindeer breeders. Some of them still live in the mountain valleys, keep reindeer, live in chum-houses, mostly engaged in hunting, fishing and reindeer breeding. Their culture is unique and it is a great interest to get familiar with it.",
    "ru": "Рассказ о нашей поездке к оленеводам Северного Байкала - эвенкам. Эвенки - коренные жители Сибири. Они традиционно занимаются разведением оленей. Некоторые из них до сих пор живут в горных долинах, содержат оленей, живут в чумовых домах, в основном занимаются охотой, рыбной ловлей и разведением оленей. Их культура уникальна, и познакомиться с ней - это большой интерес."
  },
  "linkToFullVersionText": {
    "en": "Read about Evenki people",
    "ru": "Читать о народе эвенки"
  },
  "title": {
    "en": "Evenki people",
    "ru": "Народ эвенки"
  },
  "text": {
    "en": "<p>The Evenki are the most widely scattered of all the native peoples of Siberia. Today, about 30,000 Evenki inhabit a gigantic area of Siberian taiga that stretches from the River Ob in the west to the Okhotsk Sea in the east and from the Arctic Ocean in the North to Manchuria and the Island of Sakhalin in the South. The total area of their territory is over 2.5 million square kilometers.</p><p>The original home of the Evenki, formerly known as the Tungus, was around Lake Baikal in the South of Siberia, where all the ancient Tungusic groups originated. The anthropological features of the Evenki are evident in the early Neolithic people around the shores of Lake Baikal. Pressure from other neighboring tribes led the Tungus to migrate eastwards to the Amur and the coast of the Okhotsk Sea, and also north, to the Lena River basin northwest, to the Yenisey River. They moved up to the tundra in the north and the steppes in the South. As they extended through Eastern Siberia, they assimilated with other tribes. The Evenki split into three groups, \"foot,\" \"reindeer,\" & \"horse,\" each developing a different dialect and way of life. Evenki horse and cattle breeders belonged to the 'horse group' and were involved in agriculture. Reindeer breeders who settled in the vast area from the Yenisey River to the Sea of Okhotsk and hunted and fished belonged to the 'Reindeer' group. The main occupation of the 'foot' group was hunting and trapping.</p><p>The Evenki settled in areas with a similar environment, mostly mountain taiga and, to a lesser extent, mountain tundra. Their economy was based on reindeer breeding and hunting, allowing them to be extremely mobile and achieve an exceptional expansion rate. Their traditional culture supported this mobile way of living: they had light conical tents, excellent skis, and light clothing. This way of life and its associated tools and equipment formed the basis of the Tungus Culture.</p><p><b>Language</b></p><p>The Evenki language is the basic language of the Northern Tunguso-Manchurian languages, including Even (Lamut). The basic vocabulary is related to the Mongolic and Turkic languages and is close to Yakut.</p><p><b>Daily Life</b></p><p>The nomadic way of life of the Evenki in the taiga was based on their hunting and reindeer herding activities. Their yearly migration routes were determined by reindeer calving and mating areas as well as their seasonal hunting and fishing areas. The Evenki hunted various game, including wild reindeer, moose, roe deer, mountain goats & Manchurian deer. During the winter, they also hunted and trapped animals for fur, squirrels, sable, and otter being the most common. In most areas they occupied, their fishing was seasonal and included species like taimen, sturgeon, beluga, and salmon.</p><p>Previously, The Evenki only bred reindeer for riding and use as draught animals. Families did not have large herds, usually between 15 and 100 animals. Taking care of the reindeer involved changing pastures, building fences during calving, lighting fires to keep away mosquitoes and midges, building sheds for shade, clipping antlers, neutering and treating sick reindeer. Domestic reindeer were only slaughtered if the family faced real hunger from unsuccessful hunting or fishing.</p><p>In the 20th Century, most nomadic Evenki settled down. On their migration routes, former camps were replaced by Russian settlements with wooden houses and later concrete apartment blocks. Despite this, many Evenki still spend at least part of the year in the taiga, following their traditional pursuits.</p><p>In our tour, <a href=\"/en/tours/expedition-to-reindeer-herders\">\"Expedition to reindeer herders of Northern Baikal,\"</a> we offer you a unique opportunity to get familiar with their culture and lifestyle.</p>",
    "ru": "<p>Эвенки - самый распространенный из всех коренных народов Сибири. В настоящее время около 30 000 эвенков обитают на огромной территории Сибирской тайги, простирающейся от реки Об на западе до Охотского моря на востоке и от Северного Ледовитого океана на севере до Маньчжурии и острова Сахалин на юге. Общая площадь их территории превышает 2,5 миллиона квадратных километров.</p>\n<p>Изначальное место обитания эвенков, ранее известных как тунгусы, было вокруг озера Байкал на юге Сибири, где зародились все древние тунгусские группы. Антропологические особенности эвенков прослеживаются у ранних неолитических людей на берегах озера Байкал. Давление со стороны соседних племен привело тунгусов к миграции на восток к реке Амур и к побережью Охотского моря, а также на север к бассейну реки Лены на северо-запад, к реке Енисей. Они двинулись на север к тундре и на юг к степям. Перемещаясь через Восточную Сибирь, они ассимилировались с другими племенами. Эвенки разделились на три группы: \"нога\", \"оленеводы\" и \"лошади\", каждая из которых развивала свой диалект и образ жизни. Эвенки-лошадоводы и скотоводы принадлежали к \"лошадиной\" группе и занимались сельским хозяйством. Оленеводы, обосновавшиеся на огромной территории от реки Енисей до Охотского моря, занимались охотой и рыбной ловлей и принадлежали к группе \"оленеводов\". Основным занятием группы \"нога\" была охота и ловля.</p>\n<p>Эвенки обосновались в районах с аналогичной средой обитания, в основном в горной тайге и, в меньшей степени, в горной тундре. Их экономика была основана на оленеводстве и охоте, что позволяло им быть крайне мобильными и достигать исключительно высокого уровня расширения. Их традиционная культура поддерживала этот мобильный образ жизни: у них были легкие конические палатки, отличные лыжи и легкая одежда. Этот образ жизни и связанные с ним инструменты и оборудование стали основой тунгусской культуры.</p>\n<p><b>Язык</b></p>\n<p>Язык эвенков является основным языком северных тунгусо-маньчжурских языков, включая эвены (ламуты). Основная лексика связана с монгольскими и тюркскими языками и близка к якутскому.</p>\n<p><b>Повседневная жизнь</b></p>\n<p>Кочевой образ жизни эвенков в тайге основывался на их охотничьей и оленеводческой деятельности. Их ежегодные миграционные маршруты определялись местами рождения и спаривания оленей, а также их сезонными местами охоты и рыбной ловли. Эвенки охотились на различную дичь, включая диких оленей, лося, косулю, горных коз и маньчжурского оленя. Зимой они также охотились и ловили животных для меха, преимущественно белок, соболя и выдры. В большинстве занимаемых ими районов рыбная ловля была сезонной и включала виды, такие как таймень, осетр, белуга и лосось.</p><p>В прошлом эвенки разводили оленей только для верховой езды и использования в качестве тягловых животных. Семьи не имели больших стад, обычно от 15 до 100 животных. Забота о оленях включала перенос пастбищ, строительство ограждений во время отела, развод огня для отпугивания комаров и мошек, постройку сараев для тени, обрезку рогов, кастрацию и лечение больных оленей. Домашних оленей забивали только в случае, если семья столкнулась с настоящим голодом из-за неудачной охоты или рыбной ловли.</p>\n<p>В XX веке большинство кочевых эвенков поселилось. На их миграционных маршрутах бывшие лагеря были заменены российскими поселениями с деревянными домами, а затем бетонными многоэтажными домами. Несмотря на это, многие эвенки по-прежнему проводят хотя бы часть года в тайге, следуя своим традиционным занятиям.</p>\n<p>В нашем туре <a href=\"/ru/tours/expedition-to-reindeer-herders\">\"Экспедиция к оленеводам Северного Байкала\"</a> мы предлагаем вам уникальную возможность познакомиться с их культурой и образом жизни.</p>"
  },
  "video": [
    {
      "src": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/yJhomfmrKwg\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>",
      "description": null
    }
  ],
  "pictures": [
    {
      "title": {
        "en": "Smoke helps to keep away flies and mosquitoes from reindeer",
        "ru": "Дым помогает отпугивать мух и комаров от оленей"
      },
      "src": "/public/articles/evenki/pic-1.jpeg"
    },
    {
      "title": {
        "en": "Sasha is going to cook freshly-caught fish in traditional way",
        "ru": "Саша собирается приготовить свежепойманную рыбу по традиционному рецепту"
      },
      "src": "/public/articles/evenki/pic-2.jpeg"
    },
    {
      "title": {
        "en": "Hunter's cabin on sunrise",
        "ru": "Охотничья избушка на восходе солнца"
      },
      "src": "/public/articles/evenki/pic-3.jpeg"
    },
    {
      "title": {
        "en": "Trekking down the pass with caravan of reindeer",
        "ru": "Спуск с перевала с караваном оленей"
      },
      "src": "/public/articles/evenki/pic-4.jpeg"
    },
    {
      "title": {
        "en": "Trekking in the mountains of Northern Baikal with reindeer",
        "ru": "Треккинг в горах Северного Байкала с оленями"
      },
      "src": "/public/articles/evenki/pic-5.jpeg"
    },
    {
      "title": {
        "en": "Sasha the evenk",
        "ru": "Саша эвенк"
      },
      "src": "/public/articles/evenki/pic-6.jpeg"
    },
    {
      "title": {
        "en": "Loading the reindeer with backpacks",
        "ru": "Погрузка оленей рюкзаками"
      },
      "src": "/public/articles/evenki/pic-7.jpeg"
    },
    {
      "title": {
        "en": "Reindeer eat mostly moss (reindeer lichen)",
        "ru": "Олени питаются в основном мхом (оленьим лишайником)"
      },
      "src": "/public/articles/evenki/pic-8.jpeg"
    },
    {
      "title": {
        "en": "Some reindeer are white and called Albinos",
        "ru": "Некоторые олени белые и называются альбиносами"
      },
      "src": "/public/articles/evenki/pic-9.jpeg"
    },
    {
      "title": {
        "en": "Meeting with the reindeer",
        "ru": "Встреча с оленями"
      },
      "src": "/public/articles/evenki/pic-10.jpeg"
    },
    {
      "title": {
        "en": "On the farm of reindeer herders of Northern Baikal",
        "ru": "На ферме оленеводов Северного Байкала"
      },
      "src": "/public/articles/evenki/pic-11.jpeg"
    },
    {
      "title": {
        "en": "On the reindeer farm with Evenki people",
        "ru": "На ферме оленеводов с эвенками"
      },
      "src": "/public/articles/evenki/pic-12.jpeg"
    },
    {
      "title": {
        "en": "Near the hunter's cabin",
        "ru": "У охотничьей избушки"
      },
      "src": "/public/articles/evenki/pic-13.jpeg"
    },
    {
      "title": {
        "en": "Trekking with reindeer in the mountain valley",
        "ru": "Треккинг с оленями в горной долине"
      },
      "src": "/public/articles/evenki/pic-14.jpeg"
    },
    {
      "title": {
        "en": "\"Arlik\" is my favourite and most beautiful reindeer!",
        "ru": "\"Арлик\" - мой любимый и самый красивый олень!"
      },
      "src": "/public/articles/evenki/pic-15.jpeg"
    },
    {
      "title": {
        "en": "Trekking with reindeer in the mountains of Northern Baikal",
        "ru": "Треккинг с оленями в горах Северного Байкала"
      },
      "src": "/public/articles/evenki/pic-16.jpeg"
    },
    {
      "title": {
        "en": "Blossoming bushes on the way",
        "ru": "Цветущие кусты на пути"
      },
      "src": "/public/articles/evenki/pic-17.jpeg"
    },
    {
      "title": {
        "en": "Pan is the leader of the reindeer family",
        "ru": "Пан - лидер семьи оленей"
      },
      "src": "/public/articles/evenki/pic-18.jpeg"
    },
    {
      "title": {
        "en": "Setting the tent camp and chum (conic shaped house)",
        "ru": "Разбивка лагеря и чума (конического дома)"
      },
      "src": "/public/articles/evenki/pic-19.jpeg"
    }
  ]
}
