{
  "id": "trekking-to-khamar-daban-mountains",
  "cover": "/public/tours/trekking-to-khamar-daban-mountains/cover.jpeg",
  "covers": {
    "winter": "/public/tours/trekking-to-khamar-daban-mountains/cover-winter.jpeg",
    "summer": "/public/tours/trekking-to-khamar-daban-mountains/cover-summer.jpeg"
  },
  "duration": { "en": "4 days", "ru": "4 дня" },
  "activities": ["trekking", "sightseeing", "skiing"],
  "places": ["irkutsk", "khamar-daban"],
  "season": "all",
  "title": {
    "en": "Trekking to Khamar-Daban mountains",
    "ru": "Треккинг в горы Хамар-Дабан"
  },
  "months": {
    "en": "All year around",
    "ru": "Круглый год"
  },
  "shortDescription": {
    "en": "Trekking to \"Siberian Alps\" for 4 days (about 20 km per day) among giant cedar trees, mountain rushing streams, and a cascade of waterfalls towards \"Lake Heart\" and Cherskiy peak (2090m.)",
    "ru": "Треккинг в «Сибирские Альпы» на 4 дня (около 20 км в день) среди гигантских кедров, горных ручьев и каскада водопадов в сторону «Озера Сердца» и пика Черского (2090м.)"
  },
  "description": {
    "en": "<p>4-day trekking tour to mysterious Taiga mountains on the south of Baikal Lake – Khamar-Daban . which is called Siberian Alps, among giant cedar trees, mountain rushing streams and a cascade of waterfalls, fresh bracing mountain air, meadows of blossoming wildflowers, and a masterpiece of Mother Nature - a Lake shaped like a Heart – you won’t stop   admiring this beauty which will inspire you! Sleeping in tents or wooden houses upon your demand.</p><p><b>Day 1.</b> Transfer Irkutsk - Sludyanka. Trekking up Slyudyanka river to Weather station. (20 km). <br/><b>Day 2.</b> Trekking to the top of Chersky Mountain. <br/><b>Day 3.</b> Visiting the cascade of waterfalls. <br/><b>Day 4.</b> Trekking back to Slyudyanka village. Transfer to Irkutsk.</p>",
    "ru": "<p>4-дневный треккинг-тур в загадочные таежные горы на юге озера Байкал – Хамар-Дабан. который называется Сибирские Альпы, среди гигантских кедров, стремительных горных ручьев и каскада водопадов, свежая бодрящая гора воздух, луга цветущих полевых цветов и шедевр матери-природы – озеро в форме сердца – вы не остановитесь любуясь этой красотой, которая вдохновит вас! Ночлег в палатках или деревянных домиках по вашему желанию.</p><p><b>День 1.</b> Трансфер Иркутск - Слюдянка. Переход вверх по реке Слюдянке к Метеостанции. (20 км). <br/><b>День 2.</b> Треккинг на вершину горы Черского. <br/><b>День 3.</b> Посещение каскада водопадов. <br/><b>День 4.</b> Возвращение в село Слюдянка. Переезд в Иркутск.</p>"
  } ,
  "price": [
  {
      "ru": "Цена может меняться в зависимости от сезона. Актуальные цены уточняйте у нашего менеджера.",
      "en": "The price may vary depending on the season. Please contact our manager regarding the actual prices.",
      "price": ""
    }
  ],
  "note": {
    "ru": "<p>Возможна аренда полноприводного автомобиля, который сможет довезти вас и ваш багаж примерно на 1/3 маршрута до места назначения где лесная дорога кончается.</p> <p>Возможна организация перевозки багажа на лошадях из Слюдянки на Метеостанцию.</p> <p>Мы можем скорректировать программу индивидуально в соответствии с вашими интересами и требованиями. В зависимости от вашего времени мы можем сократить (сделать 3 дня вместо четырех) или продлить программу. При необходимости мы подберем Вам отличное размещение в Слюдянке по окончании тура.</p> <p>Пожалуйста, не стесняйтесь связаться с нами и сообщить нам, что вам нужно.</p>",
    "en": "<p>It is possible to rent a 4WD car, which may bring you and your luggage to about 1/3 of the route to the place where the forest road ends.</p> <p>It is possible to organize the transfer of luggage by horses from Sludyanka to the Weather station.</p> <p>We may adjust the program individually according to your interests and demands. Depending on your time, we may shorten the (make three days instead of four) or extend the program. If necessary, we will find you excellent accommodation in Sludyanka at the end of the tour.</p> <p>Please feel free to contact us and let us know what you need.</p>"
  } ,
  "includes": [
    { "ru": "Все сборы за посещение зон национальных парков", "en": "All fees for visiting national park zones"},
    { "ru": "Услуги англоговорящего гида", "en": "English-speaking guide service"},
    { "ru": "Питание во время тура", "en": "Meals during the tour"},
    { "ru": "Аренда туристического снаряжения, посуды для приготовления пищи и продуктов питания", "en": "Rent of camping equipment, cooking and food ware"},
    { "ru": "Трансфер Иркутск – Слюдянка – Иркутск на автомобиле.", "en": "Transfer Irkutsk - Sludyanka - Irkutsk by car"},
    { "ru": "Трансфер в/из аэропорта", "en": "Transfer to/from airport"}
  ],
  "notIncludes": [
    { "ru": "Дополнительные услуги, не упомянутые в программе", "en": "Extra services not mentioned in the programme"},
    { "ru": "Личные расходы и сувениры", "en": "Personal expenses and souvenirs"},
    { "ru": "Аренда лошадей и конного снаряжения", "en": "Rent of horse and horse-riding equipment"}
  ],
  "days": [
    {
      "order": 1,
      "title": {
        "en": "Start of the trip. Trekking up the Slyudyanka river",
        "ru": "Начало путешествия. Поход вверх по реке Слюдянке"
      },
      "description": {
        "en": "<p>09.00 - Transfer Irkutsk - Sludyanka.</p> <p><i>In the morning, we will ride southwards from Irkutsk to Baikal Lake (about 120 km, paved road). During this trip, you will see the Taiga forest, several small Siberian villages on the Transsib rail line, and Baikal Lake, surrounded by the Khamar-Daban mountain ridge. The car will take us to Sludyanka city on the main Transsib line next to the slopes of the Khamar-Daban mountains.</i></p> <p>12.30 - Start of trekking.</p> <p><i>The trekking route starts just at the border of this small city. If you want your luggage to be brought up by horses - it must be discussed and ordered in advance. The hiking route goes along the Sludjanka River up to the mountains.</i></p> <p>14.00 - Lunch will be served to you like a picnic on the riverside.</p> <p><i>After lunch, we'll start hiking along the valley up to the river source. The hiking route goes along the old geological road built there to extract scarce Baikal mineral -Lazurite. The road was built in the 1960s, and now it's possible to drive there only by huge military trucks. We will cross the river several times by wooden bridges. The route is picturesque: skin flowers, green slopes, and crystal-clear running water nearby. It is possible to swim in the mountainous river on a hot day. This area has very high air humidity, making green moss grow on the stones, ground, and trees.</i></p> <p>18.00 - Tonight we will set up tent camp in the picturesque meadow among the evergreen cedar tree forest. If the group is in good physical condition it is possible to reach the weather station at the altitude of 1400 meters and spend the night either at the warm houses or tents (depending on your demand).</p> <p>19.00 - Dinner will be prepared for you there. Overnight: Tent camp/wooden house. The total trek distance for this day is 23 km.</p>",
        "ru": "<p>09.00 - Трансфер Иркутск - Слюдянка.</p> <p><i>Утром мы отправимся на юг от Иркутска к озеру Байкал (около 120 км, асфальтированная дорога). Во время этой поездки, вы увидите тайгу, несколько небольших сибирских деревень на Транссибской магистрали и озеро Байкал, окруженное у хребта Хамар-Дабан. Машина отвезет нас в город Слюдянку по главной линии Транссиба рядом с склоны гор Хамар-Дабан.</i></p> <p>12.30 - Начало треккинга./p> <p><i>Маршрут трекинга начинается прямо на границе этого небольшого города. Если вы хотите, чтобы ваш вещи несли лошади - необходимо обсудить и заказать заранее. Походный маршрут проходит вдоль реки Слюдянки.</i></p> <p>14.00 - Обед будет подан вам как пикник на берегу реки.</p> <p><i>После обеда мы начнем поход по долине до истока реки. Походный маршрут проходит по старой геологической дороге для добычи редкого байкальского минерала - лазурита. Дорога была построена в 1960-х годах, а сейчас туда можно проехать только на огромных военных грузовиках. Мы пересечём реку несколько раз по деревянным мостам. Маршрут живописен: цветущие луга, зеленые склоны и кристально чистая проточная вода рядом. В жаркий день можно искупаться в горной реке. В этом районе очень высокая влажность воздуха, поэтому мох растет на камнях, земле и деревьях.</i></p> <p>18.00 - Вечером мы разобьем палаточный лагерь на живописной поляне среди вечнозеленого кедрового леса. Если группа в хорошей физической форме, то можно добраться до метеостанции на высоте 1400 метров и переночевать либо в теплом доме, либо в палатках (в зависимости от ваших требований).</p> <p>19.00 - Там для вас приготовят ужин. Ночлег: Палаточный лагерь/деревянный дом. Общая дистанция пути для этого день 23 км.</p>"
      },
      "pictures": [
        {"title":  { "ru": "Треккинг с корейской группой",  "en": "Trekking with Korean group" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-1-1.jpg"},
        {"title":  { "ru": "Сибирские джунгли",  "en": "Siberian jungles" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-1-2.jpg"},
        {"title":  { "ru": "Кемпинг к метеостанции",  "en": "Camping to the weather station" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-1-3.jpg"},
        {"title":  { "ru": "Иногда можно арендовать лошадей, чтобы доставить багаж на метеостанцию.",  "en": "Sometimes, horses can be rented to bring the luggage to the weather station" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-1-4.jpg"},
        {"title":  { "ru": "Переход через мост через реку Слюдянку",  "en": "Crossing the bridge over Sludyanka river" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-1-5.jpg"}
      ]
    },
    {
      "order": 2,
      "title": {
        "en": "Trekking to the summit of Cherskiy rock",
        "ru": "Треккинг на вершину скалы Черского"
      },
      "description": {
        "en": "<p>09.00 - Breakfast. <p>10.00 - Start of trekking to the top of peak Cherskiy. (2090 m). <p><i>After breakfast, we will start trekking up the serpentine to the end of the forest zone. The small trail runs through the Taiga forest and has vast and old cedar trees, some more than 300 years old. After a while, we'll get to the Alpine meadows, which usually blossom all summer. Then, the trail will bring us to the mountain rib above the forest zone, where we will continue hiking to Lake Heart (it has the shape of a heart). It is believed that coming here with the person you like will make your love stronger.</i></p> <p><i>Further, the route goes to the top of the peak Cherskiy (2090 m) — the highest mountain in this area. The road goes above the forest zone, and the last stretch is rocky. You should follow your guide at this point. From the top of the mountain, you can observe the southern extremity of Baikal Lake. On a clear day, you can see the Rocky Sayan mountains on a horizontal line.</i></p> <p>13.00 - Lunch. <p>17.00 - Returning back to the weather station or a campsite. <p>19.00 - Dinner. Banya on demand (not included, must be booked in advance!) <p><i>Overnight in tent/wooden house. Total trek distance for this day is 20 km.</i></p>",
        "ru": "<p>09.00 – Завтрак. <p>10.00 - Начало треккинга на вершину пика Черского. (2090 м). <p><i>После завтрака мы начнем подъем по серпантину до конца лесной зоны. Небольшая тропа проходит через таежный лес и окружена огромными старыми кедрами, возраст некоторых из которых превышает 300 лет. Через некоторое время мы доберемся до альпийских лугов, которые обычно цветут все лето. Далее тропа приведет нас к гребню горы над лесной зоной, откуда мы продолжим поход к озеру Сердце (оно имеет форму сердца). Считается, что приход сюда с понравившимся человеком сделает вашу любовь сильнее.</i></p> <p><i>Далее маршрут идет на вершину пика Черского (2090 м) — самого высокого гора в этом районе. Дорога проходит над лесной зоной, а последний участок каменистый. На этом этапе вам следует следовать за вашим гидом особенно внимательно. С вершины горы можно наблюдать южную оконечность озера Байкал. В ясный день по горизонтали можно увидеть скалистые Саянские горы.</i></p> <p>13.00 – Обед. <p>17.00 - Возвращение обратно на метеостанцию или в палаточный лагерь. <p>19.00 – Ужин. Баня по запросу (не включено, по предварительной записи!) <p><i>Ночевка в палатке/деревянном домике. Общая дистанция похода за этот день — 20 км.</i></p>"
      },
      "pictures": [
        {"title":  { "ru": "На скалистом участке по пути на вершину скалы Черского",  "en": "On the rocky cliff on the way to the summit of Cherskiy rock" }, "activities": ["trekking"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-2-1.jpg"},
        {"title":  { "ru": "Рододендрон Адамсий",  "en": "Rhododēndron adāmsii" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-2-2.jpg"},
        {"title":  { "ru": "Подъём на вершину горного хребта, чтобы увидеть «Озеро Сердца»",  "en": "Trekking up high to the top of the mountain ridge to see \"Lake Heart\"" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-2-3.jpg"},
        {"title":  { "ru": "Треккинг к пику Черского над лесной зоной",  "en": "Trekking towards Cherskiy Peak above the forest zone" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-2-4.jpg"},
        {"title":  { "ru": "«Озеро Сердце» в самом сердце гор Хамар-Дабан",  "en": "\"Lake Heart\" in the heart of Khamar-Daban mountains" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-2-5.jpg"},
        {"title":  { "ru": "Вершина пика Черского",  "en": "The top of Cherskiy Peak" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-2-6.jpg"}
      ]
    },
    {
      "order": 3,
      "title": {
        "en": "Visiting the cascade of waterfalls",
        "ru": "Посещение каскада водопадов"
      },
      "description": {
        "en": "<p>09.00 - Breakfast.</p> <p>10.00 - Start of trekking.</p> <p><i> Today, after breakfast, we'll visit the Podkomarnaya River's waterfalls. One of the waterfalls you can see and hear right from the place where we camp. The route goes through the forest, sometimes on the boulders (fallen stones), over the slopes. This place is covered in June with a carpet of light yellow flowers, sometimes with wild garlic. </i></p> <p>13.00 - Lunch will be prepared for you near one of the waterfalls.</p> <p><i> Enjoy swimming in the sparkling waterfalls on a hot day. It is refreshing and energizing! Returning back to the camp. </i></p> <p>19.00 - Dinner. Time for rest.</p> <p><i> In autumn, it is a luxurious place for berry lovers. You may lie in the meadow and eat the berries right before you. It is mainly the sweet blueberries and mountain lingonberry. Tourists love making compote with these gifts of nature and herbs. Overnight: Tent camp/Wooden house. The total trek distance for this day is 15 km.</i></p>",
        "ru": "<p>09.00 – Завтрак.</p> <p>10.00 – Начало треккинга.</p> <p><i>Сегодня после завтрака мы посетим водопады реки Подкомарной. Один из водопадов, который вы можете видеть и слышать прямо с того места, где мы разбили лагерь. Маршрут проходит через лес, иногда по валунам (упавшие камни), по склонам. Это место в июне покрывается ковром из светло-желтых цветов, иногда встречается дикий чеснок. </i></p> <p>13.00 - Рядом с одним из водопадов для вас будет приготовлен обед.</p> <p><i>Наслаждайтесь купанием в сверкающих водопадах в жаркий день. Это освежает и заряжает энергией! Возвращаемся обратно в лагерь. </i></p> <p>19.00 – Ужин. Время отдыха.</p> <p><i>Осенью это роскошное место для любителей ягод. Ты можешь лежать на лугу и есть ягоды прямо перед вами.  В основном это сладкая черника и горная брусника. Туристы любят готовить из них подарочнные наборы из даров природы и трав. Ночлег: Палаточный лагерь/Деревянный дом. Общая дистанция похода за этот день — 15 км.</i></p>"
      },
      "pictures": [
        {"title":  { "ru": "На водопадах реки Подкомарной",  "en": "On the waterfalls of Podkomarnaya river" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-3-1.jpg"},
        {"title":  { "ru": "Цветущие луга Хамар-Дабана",  "en": "Blooming meadow of Khamar-Daban" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-3-2.jpg"},
        {"title":  { "ru": "На цветущих лугах в горах Хамар-Дабана",  "en": "In the blossoming meadows in the Khamar-Daban mountains" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-3-3.jpg"},
        {"title":  { "ru": "Один из водопадов в горах Хамар-Дабан.",  "en": "One of the waterfalls in the Khamar-Daban mountains" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-3-4.jpg"},
        {"title":  { "ru": "Кемпинг в лесу",  "en": "Camping in the forest" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-3-5.jpg"},
        {"title":  { "ru": "На тропе среди кедров",  "en": "Trekking under cedar trees" }, "src": "/public/tours/trekking-to-khamar-daban-mountains/day-3-6.jpg"}

      ]
    },
    {
      "order": 4,
      "title": {
        "en": "Trekking back to Slyudyanka village",
        "ru": "Возвращение в село Слюдянка"
      },
      "description": {
        "en": "<p>09.00 - Breakfast.</p> <p>10.00 - Packing camping equipment and start of trekking.</p> <p><i> This morning, we will pick up all our camping equipment and start hiking down to Sludyanka after the breakfast. Usually, it takes about 6-7 hours to go back. The way back is always easier and seems shorter.</i></p> <p>13.00 - Lunch for you on the route will be prepared.</p> <p>18.00 - Arrival to Sludyanka.</p> <p><i>After arriving in Sludyanka, we must return to Irkutsk. (By local train or public mini-bus, it depends on arrival time). Transfer time is about 2.5 hours. The total trek distance for this day is 23 km.</i></p>",
        "ru": "<p>09.00 – Завтрак.</p> <p>10.00 – Собираем рюкзаки и начинаем треккинга.</p> <p><i>Сегодня утром мы соберем все туристическое снаряжение и отправимся обратно в Слюдянку cразу после завтрака.  Обычно обратный путь занимает около 6-7 часов. Обратный путь всегда легче и кажется короче.</i></p> <p>13.00 - Для вас будет приготовлен обед на маршруте.</p> <p>18.00 – Прибытие в Слюдянку.</p> <p><i>После прибытия в Слюдянку нам необходимо вернуться в Иркутск. (На местном поезде или общественном микроавтобусе, это зависит от времени прибытия). Время трансфера около 2,5 часов. Общая дистанция похода за этот день — 23 км.</i></p>"
      },
      "pictures": [
        {"title":  { "ru": "В сентябре на склонах Хамар-Дабана созревает брусника",  "en": "In September, the lingonberry ripens on the slopes of Khamar-Daban" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-3-7.jpg"},
        {"title":  { "ru": "Голубика созревает на склонах гор Хамар-Дабана в сентябре.",  "en": "Blueberries ripen on the slopes of the Khamar-Daban mountains in September" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-4-1.jpg"},
        {"title":  { "ru": "Весна в таежных джунглях Хамар-Дабана",  "en": "Spring in taiga jungles of Khamar-Daban" }, "places": ["khamar-daban"], "src": "/public/tours/trekking-to-khamar-daban-mountains/day-4-2.jpg"}
      ]
    }
  ]
}