{
  "id": "baikal-waking-up",
  "cover": "/tours/baikal-waking-up/cover.jpeg",
  "duration": { "en": "1 day", "ru": "1 день" },
  "activities": ["trekking", "sightseeing"],
  "places": ["irkutsk", "listvyanka", "bolshoye-goloustnoye", "bolshiye-koty"],
  "season": "summer",
  "title": {
    "en": "Baikal Waking-up",
    "ru": "Пробуждение Байкала"
  },
  "months": {
    "en": "End of April - May",
    "ru": "Конец апреля - июнь"
  },
  "shortDescription": {
    "en": "Summer is a great time to travel! We will spend one day on the shore of Lake Baikal, enjoy the colors of blooming rhododendron, Baikal flowers, fresh greenery, the smells of the forest and pine needles during trekking along the lake shore. We will also climb to the top of the Skripper mountain to enjoy the panoramic view and take memorable pictures!",
    "ru": "Лето - это отличное время, чтобы отправиться в путешествие! Мы проведем один день на берегу Байкала, насладимся красками цветущего багульника, свежей зеленью, запахами леса и хвои во время треккинга вдоль берега озера. Также мы поднимемся на вершину горы Скриппер, чтобы насладиться панорамным видом и сделать чудесные фото на память!"
  },

  "description": {
    "ru": "<p><b>Фотосессия в красивом месте</b> Мы будем фотографироваться в красивых местах и на память у вас останутся отличные фотоснимки! Можете взять с собой платье!</p><p><b>Вкусная еда</b> Главное в походе что? - Вкусно поесть!У нас будут вкуснейшие блюда! Во время треккинга - обед-пикник прямо на берегу!</p><p><b>Поездка на катере. </b> С Листвянки до пос.Большие Коты нас довезет катер. Мини-круиз по Байкалу!</p>",
    "en": "<p><b>Photo session in a beautiful place</b> We will take pictures in beautiful places and you will have great photographs as a souvenir! You can take your dress with you!</p><p><b>Delicious food</b> What is the main thing on a hike? - Delicious food! We will have delicious dishes! During trekking, a picnic lunch right on the shore!</p><p><b>Boat ride.</b>You will have a boat ride from Listvyanka to Bolshiye Koty. Such a mini-cruise on Baikal lake!</p>"
  },
  "price": [{ "ru": "<i>3900 ₽<i> с чел.", "en": "<i>3900 ₽ <i> per person", "price": "" }],
  "note": {
    "ru": "<p><b>Одежда</b> Удобная треккинговая обувь (не кеды!) с толстой нескользкой подошвой, термобелье, футболки, флисовая кофта, мембранная или ветрозащитная куртка, головной убор от солнца (шляпа, кепка или бандана), штаны, носки для треккинга (или спорта), сменная одежда (для дома и сна), солнцезащитные очки, треккинговые палочки (желательно, но необязательно), солнцезащитные крем, дождевик.</p><p><b>Для сна</b> Сменная одежда для сна. (спальник и коврик брать не нужно).</p><p><b>Упаковка вещей</b> Треккинговый рюкзак (30- 60л), чехол на рюкзак от дождя, гидромешок для документов.</p><p><b>Документы</b> Паспорт, деньги наличкой, телефон и зарядка, медицинская страховка и страховка от клеща.</p><p><b>Лекарства</b> Индивидуальная аптечка.</p><p><b>Личная гигиена</b> Гигиеническая помада, зубная щетка, зубная паста., туалетная бумага</p>",
    "en": "<p><b>Clothing</b> Comfortable trekking shoes (not sneakers!) with thick non-slip soles, thermal underwear, T-shirts, fleece jacket, membrane or windproof jacket, sun headwear (hat, cap or bandana), pants, socks for trekking (or sports), a change of clothes (for home and sleep), sunglasses, trekking poles (preferably, but not required), sunscreen, raincoat.</p><p><b>For sleep</b> Change of clothes for sleep. (no need to take a sleeping bag and a mat).</p><p><b>Packaging</b> Trekking backpack (30-60 l), rain cover for the backpack, hydro bag for documents.</p><p> <b>Documents</b> Passport, money in cash, phone and charger, medical insurance and tick insurance.</p><p><b>Medicines</b> Individual first aid kit.</p><p>< b>Personal hygiene</b> Hygienic lipstick, toothbrush, toothpaste, toilet paper</p>"
  },
  "includes": [
    { "ru": "Сопровождение гидом", "en": "Guide" },
    { "ru": "Питание: обед-пикник", "en": "Meals according to the program" },
    { "ru": "Поездка на катере Листвянка - Б.Коты - Листвянка", "en": "Boat trip Listvyanka - B. Koty - Listvyanka" },
    { "ru": "Разрешение нац.парка", "en": "National park permit" }
  ],
  "notIncludes": [
    { "ru": "Личные перекусы (снеки, шоколадные батончики, и т.д.)", "en": "Personal snacks (snacks, candy bars, etc.)" },
    { "ru": "Дополнительные услуги (баня, катание на лошадях, каяках, и другие услуги, не упомянутые в программе).", "en": "Additional services (sauna, horseback riding, kayaking, and other services not mentioned in the program)." },
    { "ru": "Медицинская страховка и страховка от клеща", "en": "Medical and tick insurance" }
  ],
  "days": [
    {
      "order": 1,
      "title": { "ru": "Поездка на катере, треккинг по берегу Байкала.", "en": "" },
      "description": { "en": "<p>08.30 - Meeting in Irkutsk.</p><p>08.45 - Departure to the village. Listvyanka by car (70 km, about 1 hour on the way).</p><p>10.00 - We take a boat from Listvyanka to Bolshiye Koty village.</p><p>11.00 - Arrival in the village Bolshie Koty.11.30 - Trekking along the shore of Lake Baikal. We take pictures in beautiful places, fill ourselves with the life-giving power of Lake Baikal and nature.</p><p>16.00 - Start trekking back to the pier.</p><p>18.00 - Boat ride back to Listvyanka. </p><p>19.00 - Transfer Listvyanka - Irkutsk by car.</p>", "ru": "<p>08.30 - Встреча в Иркутске.</p><p>08.45 - Отправление в пос. Листвянка на машине (70 км, около 1 часа в пути).</p><p>10.00 - Садимся на катер в пос. Листвянка и отправляемся в пос. Большие Коты.</p><p>11.00 - Прибытие в пос. Большие Коты. Треккинг по берегу Байкала. Фотографируемся в красивых местах, наполняемся живительной силой Байкала и природы.</p><p>13.00 - Обед-пикник на берегу озера. Отдых.</p><p>16.00 - Треккинг в обратный путь до пос.Большие Коты.</p><p>18.00 - Посадка на катер и отправление в Листвянку.</p><p>19.00 - Трансфер в Иркутск на машине.</p><p><i>*Скрипер представляет собой скалистый мыс, расположенный на западном побережье озера Байкал, в пяти километрах от пос. Большие Коты. В пади Сенной тропа серпантином поднимается на мыс Скрипер, с которого открывается прекрасный вид на Байкал и живописные берега. Подъем довольно изнурительный, зато шикарный вид, который откроется на Байкал, бухты и леса сверху, будет громадной наградой за все!</i>"
    },
      "pictures": [
        { "title": { "en": "", "ru": ""}, "src": "/tours/baikal-waking-up/day-1-1.jpg" },
        { "title": { "en": "", "ru": ""}, "src": "/tours/baikal-waking-up/day-1-2.jpg" },
        { "title": { "en": "", "ru": ""}, "src": "/tours/baikal-waking-up/day-1-3.jpg" },
        { "title": { "en": "", "ru": ""}, "src": "/tours/baikal-waking-up/day-1-4.jpg" },
        { "title": { "en": "", "ru": ""}, "src": "/tours/baikal-waking-up/day-1-5.jpg" },
        { "title": { "en": "", "ru": ""}, "src": "/tours/baikal-waking-up/day-1-6.jpeg" }
      ]
    }
  ]
}
