{
  "id": "tunkinskaya-valley",
  "cover": "/public/places/tunkinskaya-valley/cover.jpeg",
  "title": {
    "en": "Tunkinskaya valley",
    "ru": "Тункинская долина"
  },
  "seasons": ["summer", "winter"],
  "description": {
    "en": "Tunkinskaya valley situated between the mountain ridges of Sayan and Khamar-Daban to the West of the Baikal South extremity. Due to its good accessibility for traffic the Tunka Valley became the gate to the Sayan. It got its name from the Tunkinskij mountain chain stretching alongside the valley. Quite a number of little villages are spread across the area. The soil is very fertile there and valley has long been known for its hot springs and their healing power. The chain of the Tunkinskij-Golzi Mountains has its southern end at the shores of the Irkut River and its northern end at the river Kitoi. The summits reach a hight of approx. 3000 m. Glaciers left their distinct marks of steep, pyramid shaped mountains and deep valleys where you can still make out the old moraines. Today only few small glaciers are left. Mostly you only find the crystal clear glacial lakes. Above the tree line - from approx. 1700 to 2200 m - the landscape is characterised by widespread grasslands, enormous moss fields and the sometimes very steep and rocky passes. Arshan is a resort founded by locals to take advantage of the unique properties of natural hot mineral springs of Tunka Valley. The name “Arshan” is translated as “The healing waters” from the Buryat language. The waters of Arshan hot springs are very rich with minerals and are prescribed as treatment for problems related to digestion, heart, and neurological disorders. There is also another natural hot spring called Zhemchug which is not far from Arshan. The average annual temperature ranges from 11-13°C to 45°C. This creates a natural steam bath in the winter for those who like open air hot tubs and gorgeous views for those who like winter scenery. The valley is also a home to many rare plants such as Rhododendron adamsii Rehder (Saggan-Dali) and Jen-Shen. When you arrive to Arshan, you will enjoy the mineral springs, the local Buddhist datsan (temple), take a walk along Kyngyrga river to see local natural wonders. Most food in the area is traditional Buryat cuisine.",
    "ru": "Тункинская долина расположена между горными хребтами Саян и Хамар-Дабана к западу от южной оконечности Байкала. Благодаря хорошей доступности местоположения Тункинская долина стала воротами на пути к Саянским горам. Название долины происходит от Тункинской горной цепи, протянувшейся вдоль котловины. Довольно много маленьких деревень разбросаны по всей территории долины. Почва здесь очень плодородная, поэтому долина давно известна своими горячими источниками и их лечебной силой. Цепь Тункинских-Гольских гор достигает свое южное окончание у берегов реки Иркут, а северное у Китоя. Горные вершины достигают около 3000 м. Ледники формируют свои четкие отметки крутых, пирамидальных гор и глубоких долин, где можно разглядеть старые морены. На сегодняшний день осталось лишь несколько маленьких ледников, в основном вы встретите кристально чистые ледниковые озера. Для ландшафта долины характерны широкие луга, огромные мшистые поля, а иногда очень крутые и скалистые перевалы. Аршан - это курорт, основанный местными жителями, чтобы воспользоваться уникальными свойствами природных горячих минеральных источников долины Тунка. Название «Аршан» с бурятского языка переводится как «Целебные воды». Воды горячих источников Аршана очень богаты минералами и предписываются для лечения проблем, связанных с проблемами пищеварительной, нервной и сердечно-сосудистой систем организма. Недалеко от Аршана также располагается еще один природный горячий источник - Жемчуг. Среднегодовая температура источника колеблется от 11-13 ° C до 45 ° C, что создает естественную паровую баню зимой для любителей горячих ванн на свежем воздухе, а также открывает великолепные зимние пейзажи. Долина также является домом для многих редких растений, таких как Рододендрон Адамса (Саган Дайля) и Женьшень. Посетив Аршан, просто невозможно не влюбиться в его минеральные источники, местный буддийский дацан, реку Кынгаргу, открывающую глазам настоящие местные чудеса природы. Что касается питания, здесь широко распространена традиционная бурятская кухня."
  }
}