{
  "id": "svyatoy-nos",
  "cover": "/public/places/svyatoy-nos/cover.jpeg",
  "title": {
    "en": "pen. Svyatoy Nos",
    "ru": "Полуостров Святой Нос"
  },
  "seasons": ["summer"],
  "description": {
    "en": "Svyatoy Nos is located in Zabaikalskiy National Park. The name can be translated as “sturgeon’s head (nose)” from the language of local people. It separates two large Baikal coves: Chivyrkuiskiy and Barguzinskiy. The deep Chivykruiskiy Cove, indented with numerous bays, warm water, golden sand beaches, and abundant fish, is highly popular among tourists. In Zmeinaya Bay, you can take hot baths. The name of the bay comes from nonpoisonous grass snakes hibernating here. At the shore where the spring comes out, a wooden box is built for people to take baths. The water temperature there is +40 to +45˚С, depending on the season. But staying longer than 10-15 minutes at one time in the tub is not recommended! The springs are believed to cure and prevent radiculitis, locomotor system, and skin problems, and they are just for relaxing. Fresh summer forest air, the hot warmth of curing water, and stunning Baikal views – this combination always gives a unique recovery effect from city tiredness and depression. The Barguzinskiy Cove near the peninsula edges with sand beaches. Ushkanyi Islands is an especially strictly protected territory as it is the major seal rookery. About 2000 human-friendly sea animals found their breeding place here, away from the noisy world. The islands are home to rare bitch and larch trees, as well as ant-hills number several thousand.",
    "ru": "Крупнейший полуостров на Байкале располагается в Забайкальском национальном парке. Одна из трактовок названия в переводе с языка местных жителей звучит как «морда осетра». Полуостров отделяет два байкальских залива: Чивыркуйский и Баргузинский. Глубокая Чивыркуйская бухта пользуется большой популярностью среди туристов из-за своих многочисленных золотистых пляжей, теплой воды, и обилия рыбы. У берега бухты Змеиной находится источник, где можно принять горячие ванны. Название бухты происходит от обилия неядовитых змей, спящих здесь. Баргузинская бухта располагается рядом с другим берегом полуострова. К северо-западу от полуострова протягивается группа Ушканьих островов, что являются особо строго охраняемой территорией, поскольку она является основным и самым крупным лежбищем байкальской нерпы. Около 2000 дружелюбных морских животных нашли свое идеальное место размножения именно на островах, вдали от шумного мира. На островах можно встретить редкие виды растений, а также несколько тысяч муравейников."
  }
}
