{
  "id": "severobaikalsk",
  "cover": "/places/severobaikalsk/cover.jpeg",
  "title": {
    "en": "Severobaikalsk",
    "ru": "Cеверобайкальск"
  },
  "seasons": ["summer"],
  "description": {
    "en": "Severobaikalsk lies on the northern coast of Lake Baikal. On the one side, the city is washed by the waters of the majestic Baikal. On the other sides he was surrounded by spurs of the Baikal ridge. The town of Severobaikalsk was founded not so long ago - in 1974. Its origin was associated with the construction of the great Baikal-Amur Railway.<p/>To get to Nizhneangarsk, it is possible to plane from Irkutsk (1 hour 15 minutes) and Ulan-Ude (1 hour 20 minutes). The airport is located 25 kilometers from Severobaikalsk.<p/>We recommend visiting The Museum of the History of the Baikal-Amur Mainline and the Picture Gallery.<p/>This fantastic corner of the lake so harmoniously combines deep lakes and majestic mountains. On weekends, the city gets empty in summer - everyone moves to the shores of Lake Baikal and the Big and Small Slyudyansky Lakes. Some swim on boats and yachts, others rest and sunbathe on golden sandy beaches. From this place, renting a boat and cruising to hot springs and other beautiful areas of Baikal is possible.",
    "ru": "Северобайкальск расположен на северном побережье озера Байкал. С одной стороны город омывают воды величественного Байкала. С других сторон его окружали отроги Байкальского хребта. Город Северобайкальск основан не так давно – в 1974 году. Его возникновение связано со строительством великой Байкало-Амурской магистрали.<p/>Добраться до Нижнеангарска можно самолетом из Иркутска (1 час 15 минут). ) и Улан-Удэ (1 час 20 минут). Аэропорт расположен в 25 километрах от Северобайкальска.<p/>Советуем посетить Музей истории Байкало-Амурской магистрали и Картинную галерею.<p/>Этот фантастический уголок озера так гармонично сочетает в себе глубокие озера и величественные горы. . Летом в выходные дни город пустеет – все перебираются на берега Байкала, Большого и Малого Слюдянских озер. Некоторые плавают на лодках и яхтах, другие отдыхают и загорают на золотистых песчаных пляжах. Отсюда можно арендовать лодку и совершить круиз к горячим источникам и другим красивым местам Байкала."
  }
}
