{
  "id": "kodar",
  "description": {
    "cover": "/articles/kodar/pic-3.jpeg",
    "en": "The Kodar Range in Transbaikalia is renowned for its accessibility and diverse mountaineering opportunities. With challenging ascents dating back to the 1980s, it spans from southwest to northeast, featuring three distinct sections: Western, Central, and Eastern Kodar. The central and eastern areas offer broken alpine relief with glaciers, including BAM Peak, the highest point at 3,071 meters. Accessible routes start from Chara, with various valleys providing entry points. The region poses challenges due to its sparsely inhabited nature, requiring careful planning and preparation. Mountaineers must possess experience, strength, and appropriate equipment for technical climbing and harsh conditions. Despite its accessibility, the Kodar Range demands respect and imposes high demands on those who explore its rugged terrain.",
    "ru": "Хребет Кодар в Забайкалье известен своей доступностью и разнообразными возможностями для альпинизма. Сложные восхождения, начиная с 1980-х годов, простираются от юго-запада к северо-востоку и включают три отдельных участка: Западный, Центральный и Восточный Кодар. Центральная и восточная зоны предлагают сложный альпийский рельеф с ледниками, включая пик БАМ, самую высокую точку высотой 3071 метр. Доступные маршруты начинаются от Чары, с различных долин, служащих входными точками. Регион представляет определенные трудности из-за своего редко населенного характера, требующие внимательного планирования и подготовки. Альпинистам необходимо обладать опытом, силой и соответствующим снаряжением для технического альпинизма и жестких условий. Несмотря на свою доступность, Хребет Кодар требует уважения и предъявляет высокие требования к тем, кто исследует его грозные просторы."
  },
  "linkToFullVersionText": {
    "en": "Read more about Kodar mountains",
    "ru": "Читать далее о горах Кодар"
  },
  "title": {
    "en": "Kodar mountains",
    "ru": "Горы Кодар"
  },
  "text": {
    "en": "<p>Kodar Range These mountains are among the best known in Transbaikalia because of their easy access and high concentration of exciting objectives. The first challenging ascents here were made as far back as the 1980s. The range stretches from the southwest to the northeast, about 200 kilometers north of the Chara Basin. Three main parts are distinguished: Western, Central, and Eastern Kodar. The central section and eastern part of Western Kodar are the most interesting. Here, the mountains have highly broken alpine relief with recent glaciers. The highest point is BAM Peak (3,071 meters), and several other summits rise above 3,000 meters. Central Kodar is characterized by highly complex orography. The dividing range makes incredible twists and turns, and spurs are often higher than the main ridge. (BAM Peak, in particular, is located on a spur.) Kodar also has very narrow valleys, and the mountains are tightly compressed. Besides the routes on BAM, climbs have been done on Pioneer Peak (Obrez), Tron Peak (Tzar Tron), Moskva Peak (Polivanova), and Tchitinets Peak.</p><p>The interesting summits above the Sygykta River Valley and the northern spurs of the main range are almost untried. Due to the presence of glaciers and high altitude, one can find mixed routes and ice couloirs. The rock is significantly deteriorated, causing a high danger of unpredictable rockfall due to seismic activity. Access to the Kodar Mountains is relatively easy. The route starts in Chara (Novaya Chara train station), which can be reached by railway or airplane from Chita. Three valleys are used to access the mountains (listed from west to east): Upper Sakukan, Middle Sakukan, and Upsat River. The most popular is the way along the Middle Sakukan, with a forest road passable for off-road vehicles seven kilometers up the gorge. The winter road along the Upsat River to Lake Nichatka has not been operating for the last 15 years and has become partly overgrown.</p><p>The way along the Upper Sakukan requires a long hike, but this is the only way to get to BAM Peak without crossing additional mountain passes. All climbing in the region is expeditionary. The area is sparsely inhabited, and many days you won’t see a person or traces of human life. Such autonomy requires additional attention to safety. Rescue teams are only present in Severobaikalsk and Chara and have limited capabilities. They can be reached only by satellite telephone or a compelling base radio set from the mountains.</p><p>As a consequence, rescue help can not be received immediately. In this context, such factors as experience, sober estimates of one’s strength and capabilities, and the necessary equipment for technical climbing and surviving in a severe climate are all essential. Compared to other mountains, you might need more reliable camping equipment, additional food reserves, and skills in making Tyrolean traverses, canyoneering, orienteering in the taiga, etc. In the Transbaikalia, only the high-altitude factor is absent. In everything else, these are not toylike mountains, and they impose high demands on mountaineers.</p>",
    "ru": "<p>Хребет Кодар. Эти горы одни из самых известных в Забайкалье из-за легкого доступа и большого количества интересных объектов. Первые сложные восхождения здесь были совершены еще в 1980-х годах. Хребет простирается с юго-запада на северо-восток, примерно в 200 километрах к северу от бассейна реки Чара. Выделяют три основные части: Западный, Центральный и Восточный Кодар. Центральный участок и восточная часть Западного Кодара наиболее интересны. Здесь горы имеют сложный альпийский рельеф с недавними ледниками. Самая высокая точка - пик БАМ (3 071 метр), и несколько других вершин поднимаются выше 3 000 метров. Центральный Кодар характеризуется сложной орографией. Разделяющий хребет делает невероятные завитки и повороты, и боковые гребни часто выше главного хребта. (Особенно пик БАМ расположен на боковом гребне.) В Кодаре также очень узкие долины, и горы плотно сжаты. Кроме маршрутов на БАМе, восхождения были сделаны на пики Пионер (Обрез), Трон (Царь Трон), Москва (Поливанова) и Читинец (Читинец).</p><p>Интересные вершины над долиной реки Сыгыкта и северными гребнями главного хребта практически не исследованы. Из-за наличия ледников и большой высоты можно найти смешанные маршруты и ледяные кулуары. Скала значительно разрушается, что вызывает высокую опасность непредсказуемых обвалов из-за сейсмической активности. Доступ к горам Кодар довольно легкий. Маршрут начинается в Чаре (железнодорожная станция Новая Чара), которую можно добраться поездом или самолетом из Читы. Три долины используются для доступа к горам (перечислены с запада на восток): Верхняя Сакукан, Средняя Сакукан и река Упсат. Самым популярным является путь вдоль Средней Сакукан, с лесной дорогой, проходимой для внедорожников семь километров вверх по ущелью. Зимняя дорога вдоль реки Упсат к озеру Ничатка не работает уже 15 лет и частично заросла.</p><p>Путь по Верхней Сакукан требует долгого пеших похода, но это единственный способ попасть на пик БАМ без пересечения дополнительных горных перевалов. Вся альпинистская деятельность в регионе экспедиционная. Район малонаселенный, и многие дни вы не увидите ни одного человека или следов человеческой жизни. Такая автономность требует дополнительного внимания к безопасности. Спасательные группы присутствуют только в Северобайкальске и Чаре и имеют ограниченные возможности. Их можно добраться только по спутниковому телефону или мощному базовому радиосети с гор.</p><p>Вследствие этого помощь спасения не может быть получена немедленно. В этом контексте такие факторы, как опыт, трезвая оценка своих сил и возможностей, а также необходимое оборудование для технического альпинизма и выживания в суровом климате, являются ключевыми. По сравнению с другими горами, вам может понадобиться более надежное кемпинговое оборудование, дополнительные запасы пищи и навыки ориентирования в тайге, умение делать тирольские переправы, каньонинг и тому подобное. В Забайкалье отсутствует только фактор высокой высоты. В остальном это не игрушечные горы, и они предъявляют высокие требования к альпинистам.</p>"
  },
  "video": [
    {
      "description": null,
      "src": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/4wdsyXyNGJ4\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe>"
    }
  ],
  "pictures": [
    {
      "title": {
        "en": "In Kodar Mountains",
        "ru": "В горах Кодар"
      },
      "src": "/articles/kodar/pic-1.jpeg"
    },
    {
      "title": {
        "en": "Crossing the river",
        "ru": "Переход реки"
      },
      "src": "/articles/kodar/pic-2.jpeg"
    },
    {
      "title": {
        "en": "On the way to Azarova pass",
        "ru": "По пути на перевал Азаровой"
      },
      "src": "/articles/kodar/pic-3.jpeg"
    },
    {
      "title": {
        "en": "There is ice on the lake even in summer",
        "ru": "На озере летом даже лед есть"
      },
      "src": "/articles/kodar/pic-4.jpeg"
    },
    {
      "title": {
        "en": "In Chara dessert",
        "ru": "В пустыне Чара"
      },
      "src": "/articles/kodar/pic-5.jpeg"
    },
    {
      "title": {
        "en": "Bridge of Nina Azarova (a geologist)",
        "ru": "Мост Нины Азаровой (геолога)"
      },
      "src": "/articles/kodar/pic-6.jpeg"
    }
  ]
}
