{
  "id": "expedition-to-reindeer-herders",
  "cover": "/public/tours/expedition-to-reindeer-herders/cover.jpeg",
  "duration": { "en": "9 days", "ru": "9 дней" },
  "activities": ["trekking"],
  "places": ["north-of-baikal", "severobaikalsk"],
  "season": "summer",
  "title": {
    "en": "Expedition to reindeer herders of Northern Baikal",
    "ru": "Экспедиция к оленеводам Северного Байкала"
  },
  "months": {
    "en": "June - September",
    "ru": "Июнь - Сентябрь"
  },
  "shortDescription": {
    "en": "This tour is for real enthusiasts who would like to get familiar with traditions and lifestyle of the native people of Siberia – Evenki.",
    "ru": "Экспедиция для настоящих энтузиастов, желающих познакомиться с традициями и образом жизни коренных народов Сибири – эвенков."
  },

  "description": {
    "ru": "<p>Этот тур для настоящих энтузиастов, желающих познакомиться с традициями и бытом коренных жителей Сибири – эвенков. Они до сих пор мигрируют из летних стоянок в зимние в горных долинах и хорошо приспособлены к суровым условиям Севера. Один из родов Северного Байкала, Чильчигиры, жил в долине Верхней Ангары и занимался преимущественно охотой, рыболовством и оленеводством. Даже несмотря на то, что вы живете на природе, едите натуральную пищу, носите натуральную одежду и добираетесь туда, вы становитесь участниками «реальной жизни» этих уникальных людей и их культуры. В предлагаемом туре вы будете жить среди эвенков и пересекать горные перевалы с оленями; мы постараемся максимально сохранить повседневный образ жизни семьи и позволить участникам экспедиции на равном уровне участвовать во всех повседневных делах.</p><p><b>День 1.</b> Прибытие в город Северобайкальск (Транссибирским поездом или самолетом из Иркутска или Улан-Удэ). Экскурсия на смотровую площадку. Трансфер Северобайкальск – поселок Новый Уоян. (около 4-5 часов езды). Ночевка в гостевом доме.<br/><b>День 2.</b> Поездка по лесу на полноприводном автомобиле (80 км), знакомство с оленями и эвенками, переход к озеру (7 км), переправа через озеро на лодке (снегоходах). зимой). Размещение в охотничьем домике. Баня на берегу озера.<br/><b>День 3.</b> Переход от озера до оленеводческой фермы (4 км). Размещение в деревянном доме. Пришло время познакомиться с бытом оленей и эвенков и попробовать местную кухню.<br/><b>День 4.</b> Переход к озеру Балтуриха. (14 км). Вернитесь на ферму.<br/><b>День 5.</b> Начало похода от оленеводческой фермы к зимней хижине охотника (7 км), где вы остановитесь в палатках.<br/><b>День 6.</b> Переход на перевал (12 км). Ночевка в палатке или чуме.<br/><b>День 7.</b> Подъем на перевал, переход в лесную зону (10 км). Переезд на машине в село Уоян и далее к горячим источникам. Прибытие в Северобайкальск.<br/><b>День 8.</b> Посещение музея БАМа. Вылет в Иркутск. Достопримечательности Иркутска.<br/><b>День 9.</b> Один день осмотра достопримечательностей Листвянки.<br/><b>День 9.</b> Отъезд.</p><p>Рейсы Иркутск - Нижнеангарск (время местное): четверг: 06.55 - 08.30 и суббота: 09.10 - 10.40.<br/>Рейсы Нижнеангарск – Иркутск: четверг: 14.00 – 15.25 и суббота: 16.00 – 17.30.<br/>Аэропорт расположен в Нижнеангарске, что в 20 км от Северобайкальска.</p>",
    "en": "<p>This tour is for real enthusiasts who would like to get familiar with the traditions and lifestyle of the native people of Siberia – Evenki. They still migrate from summer to winter camps in the mountain valleys and are well adapted to the harsh conditions of the North. One of the clans of Northern Baikal, called Chilchigiry, used to live in the valley of Upper Angara River, primarily engaged in hunting, fishing, and reindeer breeding. Even though you live in nature, eat natural food, wear natural clothes, and get there, you become participants in the \"real life\" of these unique people and their culture. In the proposed tour, you will live with Evenki people and cross mountain passes with reindeer; we will try to preserve the family's everyday lifestyle as much as possible and allow the expedition participants to participate on an equal level in all daily matters.</p><p><b>Day 1.</b> Arrival in Severobaikalsk city (by Transsiberian train or by plane from Irkutsk or Ulan-Ude). Excursion to the observation point Transfer Severobaikalsk - Noviy Uoyan village. (about 4-5 hours ride). Overnight in the guest house.<br/><b>Day 2.</b> A ride in the forest by 4WD (80 km), meeting the reindeer and Evenki people, trekking to the lake (7 km), and crossing the lake by boat (snowmobiles in winter). Accommodation in hunter's cabin. Banya on the shore of the lake.<br/><b>Day 3.</b> Trekking from the lake to the reindeer farm (4 km). Accommodation in a wooden house. It is time to familiarize yourself with the reindeer and Evenki lifestyle and taste the local cuisine.<br/><b>Day 4.</b> Trekking to Balturikha Lake. (14 km). Return to the farm.<br/><b>Day 5.</b> Start trekking from the reindeer farm to the hunter's winter cabin (7 km), where you will stay in tents.<br/><b>Day 6.</b> Trekking to the mountain pass (12 km). Overnight in a tent or chum.<br/><b>Day 7.</b> Climbing the mountain pass, trekking to the forest zone (10 km). Transfer by car to Uoyan village and further to the hot springs. Arrival to Severobaikalsk.<br/><b>Day 8.</b> Visit the museum of BAM railway. Flight to Irkutsk. Sightseeing Irkutsk.<br/><b>Day 9.</b> One day sightseeing in Listvyanka.<br/><b>Day 9.</b> Departure.</p><p>Flights Irkutsk - Nizhneangarsk (Local time): Thursdays: 06.55 - 08.30 and Saturdays: 09.10 - 10.40<br/>Flights Nizhneangarsk - Irkutsk: Thursdays: 14.00 - 15.25 and Saturdays: 16.00 - 17.30<br/>An airport is located in Nizhneangarsk, which is 20 km away from Severobaikalsk.</p>"
  },
  "price": [
    {
      "ru": "Стоимость тура по запросу и зависит от cезона и размера группы",
      "en": "Tour price on request and depends on a season and the group size",
      "price": ""
    }
  ],
  "note": {
    "ru": "Лучшее время для поездки в это место – первая половина июня. Участники должны быть готовы к первичным условиям проживания (охотничьи домики с туалетами на улице и палатки). Тем, кто предпочитает комфортное путешествие, стоит поискать другой тур.",
    "en": "The best time to travel to this place is the first half of June. Participants must be ready for primary accommodation conditions (hunter's huts with toilets outside and tents). Those who prefer comfortable traveling should find another tour."
  },
  "includes": [
    { "en": "Accommodation as mentioned in the programme", "ru": "Проживание согласно программе"},
    { "en": "All fees for visiting national park zones", "ru": "Все сборы за посещение зон национальных парков" },
    { "en": "All transfers mentioned in the programme", "ru": "Все трансферы, указанные в программе" },
    { "en": "English-speaking guide service", "ru": "Услуги англоговорящего гида" },
    { "en": "Meals during the tour", "ru": "Питание во время тура" },
    { "en": "Transfer to/from airport", "ru": "Трансфер в/из аэропорта" }
  ],
  "notIncludes": [
    { "en": "Bank transfer fees" , "ru": "Комиссия за банковский перевод" },
    { "en": "Beverages" , "ru": "Напитки" },
    { "en": "Personal expenses and souvenirs" , "ru": "Личные расходы и сувениры" }
  ],
  "days": [
    {
      "order": 1,
      "title": {
        "en": "Arrival to Nizhneangarsk. Excursion to the observation point. Transfer to Noviy Uoyan." ,
        "ru": "Прибытие в Нижнеангарск. Экскурсия на смотровую площадку. Переезд в Новый Уоян." },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    },
    {
      "order": 2,
      "title": {
        "en": "A ride in the forest by 4WD, meeting the reindeer and Evenki people, crossing the lake by boat (snowmobiles in winter). Banya on the shore of the lake." ,
        "ru": "Поездка по лесу на 4WD, знакомство с оленями и эвенками, переправа через озеро на лодке (зимой на снегоходах). Баня на берегу озера."
      },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    },
    {
      "order": 3,
      "title": {
        "en": "Trekking from the lake to the reindeer farm. Accommodation in a wooden house. Tasting the local cuisine." ,
        "ru": "Поход от озера до оленеводческой фермы. Размещение в деревянном доме. Дегустация местной кухни." },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    },
    {
      "order": 4,
      "title": {
        "en": "One day trekking to Balturikha lake" ,
        "ru": "Однодневный поход к озеру Балтуриха."
      },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    },
    {
      "order": 5,
      "title": {
        "en": "Start trekking from the reindeer farm to the hunter's winter house" ,
        "ru": "Начало похода от оленеводческой фермы к зимовью охотника"
      },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    },
    {
      "order": 6,
      "title": {
        "en": "Trekking to the mountain pass. Overnight in a tent or chum" ,
        "ru": "Поход на перевал. Ночевка в палатке или чуме."
      },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    },
    {
      "order": 7,
      "title":{
        "en": "" ,
        "ru": ""
      },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    },
    {
      "order": 8,
      "title": {
        "en": "Climbing the mountain pass, trekking down to the forest zone. Transfer by car to Uoyan village. Hot springs. Arrival to Severobaikalsk." ,
        "ru": "Подъем на перевал, спуск в лесную зону. Переезд на машине в село Уоян. Горячие источники. Прибытие в Северобайкальск."
      },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    },
    {
      "order": 9,
      "title": {
        "en": "Visit to museum of BAM railway. Flight Nizhneangarsk - Irkutsk. Sightseeing Irkutsk." ,
        "ru": "Посещение музея железной дороги БАМа. Рейс Нижнеангарск – Иркутск. Достопримечательности Иркутска."
      },
      "description": { "en": "" , "ru": ""  },
      "pictures": [{ "title": { "en": "" , "ru": ""  }, "src": "" }]
    }
  ]
}
