[
  {
    "name": {
      "en": "Svetlana",
      "ru": "Светлана"
    },
    "avatar": "/team/avatars/svetlana.jpg",
    "text": {
      "en": "My name is Svetlana and I've been a tour guide at lake Baikal for more than 15 years. I've always been passionate about travelling to Baikal lake. In summer it was trekking along the shores, camping in cozy bays, rock-climbing, biking, boat rides. In winter it was cross-country skiing, ice trekking, skating, dog-sledding and snowmobiling, ice-climbing on ice-fall, trips on wide skis to taiga forest and overnight in tents with stove. I am happy to be born and live here in Siberia - to breath fresh frosty air and drink clear Baikal water, to admire mountain landscapes and walk in taiga forests, to discover new bays and shores of the Great sea. I wish to pass love and respect towards nature to my children and to all our guests who come from all over the world to see lake Baikal. I am looking forward to many years of welcoming and guiding you to your Baikal travels. See you on Baikal shores!",
      "ru": "Я работаю гидом на Байкале вот уже более 15 лет. Меня с детства манили и вдохновляли поездки на Байкал. Летом это походы по берегу озера, треккинги в близлежащие горы, поездки на велосипедах по байкальским просторам, сказолазание на теплых гранитных скалах, ночевки в палатках, песни под гитару у костра. Зимой наступало время походов на широких лыжах с ночевками в шатровой палатке с печкой, катания на коньках и беговых лыжах, сноуборде, собачьих упряжках и ледолазания по замерзшему ледопаду. Я счастлива родиться и жить в Сибири, дышать морозным воздухом и пить чистейшую Байкальскую воду, любоваться горными пейзажами и густыми лесами, исследовать новые бухточки и берега Великого озера нашей планеты. Я надеюсь передать любовь и уважение к природе моим дочке и сыну. А также всем гостям, которые путешествуют с нами на Байкал. С нетерпением жду встречи с вами на Байкальских просторах!"
    }
  },
  {
    "name": {
      "en": "Oksana",
      "ru": "Оксана"
    },
    "avatar": "/team/avatars/oksana.jpeg",
    "text": {
      "en": "I joined the tourist club in the 90-s - even then I wanted freedom of communication and studying the geography of our country. The tourist club taught me to be real, reliable, gave me trusted friends and love for tourism! Since then, I have completed many courses for instructors and guides, received certificates and diplomas.</p><p>Today I have experience in travelling to  the Caucas mountains, the Himalayas, Turkey, Kamchatka and, of course, local peaks.</p>< p> I love to bring people joy, give emotions and share my travel stories, as well as plans for new unexplored routes!”",
      "ru": "<p>Я начала ходить в секции туризма в 90-х - уже тогда хотелось свободы общения и изучения географии нашей страны. Секция туризма научила меня быть настоящей, надежной, подарила проверенных друзей и любовь к туризму! С тех пор я прошла обучение на многих курсах инструкторов, гидов, получила сертификаты и дипломы.<br/>Сегодня за моими плечами опыт прохождения Кавказа, Гималаев, Турции, Камчатки и, конечно, местных вершин.</p><p> Люблю приносить людям радость, дарить эмоции и делиться своими рассказами о путешествиях, а также планах о новых, неизведанных маршрутах!"
    }
  },
  {
    "name": {
      "en": "Dasha",
      "ru": "Даша"
    },
    "avatar": "/team/avatars/dasha.jpeg",
    "text": {
      "en": "My name is Dasha. I guess I fell in love with nature before I was born because my pregnant mom went to taiga in autumn to pick up cedar nuts. 28 years after she often worries when I'm away in the mountains or expeditions but what can I do? It was destined. I've been a tour guide for 7 years and still consider that to be a perfect job. That's when you can meet wonderful people from all over the world and share the passion with them. That's when you wake up in the middle of nowhere, grab your camera and a tripod to shoot a wonderful sunrise. That's when all your hobbies as hiking, cycling, snowboarding, photography, etc can be parts of your job as well. That's when adventure is your way of life. Can it ever get any better?",
      "ru": "Меня зовут Даша. Я думаю, что я полюбила природу еще до своего рождения, потому что моя беременная мама отправилась в тайгу осенью, чтобы собрать кедровые орехи. Через 28 лет она часто волнуется, когда я уезжаю в горы или в экспедиции, но что я могу сделать? Так решила судьба. Я работаю экскурсоводом уже 7 лет и все еще считаю это идеальной работой. Ведь именно тогда ты можешь встретить замечательных людей со всего мира и разделить с ними свою страсть. Ведь именно тогда ты просыпаешься посреди ниоткуда, берешь свой фотоаппарат и штатив, чтобы запечатлеть замечательный восход солнца. Ведь именно тогда все твои хобби, такие как пешие прогулки, велосипедные поездки, сноубординг, фотография и т. д., могут стать частью твоей работы. Ведь именно тогда приключения становятся твоим образом жизни. Может ли что-то быть лучше?"
    }
  },
  {
    "name": {
      "en": "Nikolay",
      "ru": "Николай"
    },
    "avatar": "/team/avatars/nikolay.jpeg",
    "text": {
      "en": "In summertime I like rafting, trekking through the mountains and bicycling. In winter I go cross-country skiing, skating along Lake Baikal, and ice-climbing on icefalls in the Sayan mountains. My main specialty is industrial high rise works, so I love everything connected with working with a rope. My hobby is a family fencing club, so I am ready to take bootographic weapons to my trips for a game and memorable shots. My first trips were with my parents and grandparents (my grandmother still goes rafting at her 84 y.o.) therefore at the first opportunity I go to nature! I wish others to believe in themselves and never be afraid of anything!!!",
      "ru": "Летом мне нравится заниматься сплавом на плотах, пешие прогулки по горам и велосипедные прогулки. Зимой я занимаюсь лыжным спортом, катаюсь на коньках по озеру Байкал и занимаюсь ледолазанием на ледопадах Саянских гор. Моя основная специализация - высотные промышленные работы, поэтому я люблю все, что связано с работой с веревкой. Моим хобби является семейный фехтовальный клуб, поэтому я всегда готов взять фехтовальное оружие с собой в поездки для игр и запоминающихся снимков. Мои первые поездки были с моими родителями и бабушкой и дедушкой (моя бабушка до сих пор занимается сплавом на плотах в свои 84 года), поэтому при первой же возможности я отправляюсь на природу! Я хочу, чтобы другие верили в себя и никогда не боялись ничего!!!"
    }
  }
]
