{
  "id": "meeting-with-baikal",
  "cover": "/public/tours/meeting-with-baikal/cover.jpeg",
  "duration": { "en": "3 days", "ru": "3 дня" },
  "activities": ["trekking", "sightseeing", "horse-riding"],
  "places": ["irkutsk", "listvyanka", "bolshoye-goloustnoye", "bolshiye-koty"],
  "season": "summer",
  "title": {
    "en": "Meeting with Baikal (trekking on Baikal shore)",
    "ru": "Встреча с Байкалом (треккинг по берегу Байкала)"
  },
  "months": {
    "en": "May - October",
    "ru": "Май - Октябрь"
  },
  "shortDescription": {
    "en": "Trekking along the shore of Great Siberian Lake, both in the taiga forest and along the beaches. Overnight in tents (or wooden houses on your demand). Three or two days are possible.",
    "ru": "Треккинг по тайге и пляжам Великого Сибирского озера. Ночевка в палатках (или деревянных домиках по вашему желанию). Два или три дня по вашему желанию."
  },
  "description": {
    "en": "<p>This 3-days (2 days possible) trekking tour allows you to explore the picturesque western shore of Baikal in the most environment-friendly way - trekking. You'll enjoy combined route in the shadows of Taiga forest together with walking along the splashes of waves of crystal-clear waters of the Lake and evenings next to the fire. Overnight in tents (or wooden houses on your demand). On a third day we offer an alternative: instead of trekking you can do horse-riding, 4WD Quad ride or boat ride at Baikal over the clearest waters of sacred lake. Part of the route was modified by Big Baikal trail, which becomes more attractive for family trekking at Baikal. Guests should be ready to hike about 18-20 km distance per day. Banya (Russian steam sauna) will help you to pause and relax after trekking day (in case of accommodation in guest houses).</p><p><b>Day 1</b>. Transfer Irkutsk - <a href=\"/places/bolshoye-goloustnoye\">Bolshoye Goloustnoye </a> village. Trekking for about 20 km to Kadilniy cape<br/><b>Day 2</b>. Trekking Kadilniy cape - <a href=\"/places/bolshiye-koty\">Bolshiye Koty </a> village (20 km)<br/><b>Day 3</b>. Trekking Bolshiye Koty - <a href=\"/places/listvyanka\">Listvyanka</a></p>",
    "ru": "<p>Этот 3-дневный (возможно 2-дневный) треккинг позволяет исследовать юго-западный участок Байкала. Тропа поведет вас в тени таежного леса, с несколькими выходами на скалы, подъемом на утес Скрипер с панорамным видом на бескрайние воды Байкала, горы Хамар-Дабан и пос. Большие Коты, спусками в уютные бухты с галечными дикими пляжами. Ночевки предусмотрены в деревянных домиках. Альтернативный вариант - часть пути пройти на катере, квадроциклах, лошадях Гости должны быть готовы проходить расстояние около 18-20 км в день.</p><p><b>День 1</b>. Трансфер Иркутск - село <a href=\"/places/bolshoye-goloustnoye\">Большое Голоустное</a>. Переход около 20 км до мыса Кадильный<br/><b>День 2</b>. Переход мыс Кадильный - <a href=\"/places/bolshiye-koty\">село Большие Коты</a> (20 км)<br/><b>День 3</b>. Треккинг Большие Коты - <a href=\"/places/listvyanka\">Листвянка</a></p>"
  } ,
  "price": [ {
    "ru": "Стоимость тура по запросу и зависит от cезона и размера группы",
    "en": "Tour price on request and depends on a season and the group size",
    "price": ""}
  ],
  "note": {
    "ru": "Мы можем скорректировать программу индивидуально для Вас в соответствии с вашими пожеланиями. Мы можем сократить или увеличить длительность программы в зависимости от вашего времени, изменить последний день похода на трансфер на катере в Листвянку, или заменить этот день на переход на байдарках или лошадях. <p>В этом туре также возможно размещение в палатках (должно быть согласовано с нацпарком). Пожалуйста, сообщите менеджеру о ваших пожеланиях при бронировании тура.",
    "en": "We may adjust the program individually for you according to your interests and demands. We may shorten, longer the program depending on your time, change the last trekking day into a transfer by boat to Litvyanka, or canoe or horse-riding. <p>In this tour you may choose accommodation in tents or wooden guest houses. (in this case there is no need to carry your tent, mat and sleeping bag), prepare vegetarian food, organize fishing at the Lake, etc. Please, don't hesitate to contact us and let us know your demands."
  } ,
  "includes": [
    {
      "ru": "Размещение в палатках",
      "en": "Accommodation in tents"
    },
    {
      "ru": "Услуги англоговорящего гида",
      "en": "English-speaking guide service"
    },
    {
      "ru": "Питание во время тура",
      "en": "Meals during the tour"
    },
    {
      "ru": "Сборы национального парка",
      "en": "National park fees"
    },
    {
      "ru": "Аренда туристического снаряжения, посуды для приготовления пищи и продуктов питания",
      "en": "Rent of camping equipment, cooking and food ware"
    },
    {
      "ru": "Трансфер Иркутск - Большое Голоустное",
      "en": "Transfer Irkutsk - Bolshoye Goloustnoye"
    },
    {
      "ru": "Трансфер Листвянка - Иркутск",
      "en": "Transfer Listvyanka - Irkutsk"
    }
  ],
  "notIncludes": [
    {
      "ru": "Баня в Больших Котах",
      "en": "Banya in Bolshiye Koty"
    },
    {
      "ru": "Напитки",
      "en": "Beverages"
    },
    {
      "ru": "Личные расходы и сувениры",
      "en": "Personal expenses and souvenirs"
    }
  ],
  "days": [
    {
      "order": 1,
      "title": {
        "en": "Start of the trip. Trekking from Goloustnoye",
        "ru": "Треккинг Бальшое Голоустное - мыс Кадильный"
      },
      "description": {
        "en": "<p>09.00 - Pick up from airport/train station and transfer to Bolshoe Goloustnoye village - our starting point of our trekking (about 140 km ride).</p><p><i>The name of the village means “wide bare river mouth” as the village stands at the place where one of the rivers flows into Baikal Lake. Only 30 km of the road is paved, the rest is gravel. It is about 2.5-3 hours ride.</i></p><p>12.00 - Get the backpacks ready and start trekking along the shoreline of the lake.</p><p>13.00 - Lunch. We'll stop for lunch on the shore of Baikal and this is the time when you can relax and may deepen your hands to say \"Hello\" to Baikal (or even have a swim swim) in crystal-clear waters of Great Siberian Lake. Lunch will be prepared for you over campfire near the lake. After the rest we continue hiking along the shore line. The route runs over some hills, sometimes gets to very waters of the lake. Our trekking distance today is about 20 km.</p><p>17.00 - Set up a tent camp. In the evening we’ll reach Kadilnaya Bay, where we will set up the tent camp. It is possible to have a walk deeper in the valley to visit the caves in the near-by rocky slope. Enjoy listening to splashing waves or silence of sacred waters by sitting near campfire on the shore of the lake. Overnight in tents.</p><p><i>It is possible to be accommodated in wooden cabin of National park cordone (basic conditions, toilet outside, no shower). Must be booked in advance, on your demand.</i></p>",
        "ru": "<p>09.00 - Встреча в аэропорту/вокзале и трансфер в село Большое Голоустное - отправную точку нашего треккинга. (около 140 км пути).</p><p><i>Название села означает «широкое голое устье реки», так как село стоит в месте впадения одной из рек в озеро Байкал. Только 30 км дороги заасфальтировано, остальное гравий. Ехать около 2,5-3 часов.</i></p><p>12.00 — Готовим рюкзаки и отправляемся в поход по берегу озера.</p><p>13.00 – Обед. Мы остановимся на обед на берегу Байкала. На стоянке вы сможете расслабиться и опустить руки в воду, чтобы поздороваться с Байкалом (или даже искупаться) в кристально чистых водах Великого Сибирского озера. Обед для вас будет приготовлен у костра возле озера. После отдыха продолжаем поход вдоль береговой линии. Маршрут проходит по холмам, иногда доходит до озера. Дистанция похода этого дня составляет около 20 км.</p><p>17.00 – Установка палаточного лагеря. Вечером доберемся до бухты Кадильной, где разобьем палаточный лагерь. Можно прогуляться глубже по долине и посетить пещеры на близлежащем скалистом склоне. Время насладиться плеском волн или тишиной священных вод, сидя у костра на берегу озера. Ночевка в палатках.</p><p><i>Возможно размещение в деревянном домике на кордоне Национального парка (простые условия, туалет на улице, без душа). Необходимо бронировать заранее, по вашему требованию.</i></p>"
      },
      "pictures": [
        {
          "title": {
            "en": "Shore of Baikal lake",
            "ru": "Берег Байкала"
          },
          "src": "/public/tours/meeting-with-baikal/day-1-1.jpg",
          "places": ["bolshoye-goloustnoye"]
        },
        {
          "title": {
            "en": "Trekking along the shore of Baikal from Goloustnoye village",
            "ru": "Треккинг по берегу Байкала от села Большое Голоустное"
          },
          "src": "/public/tours/meeting-with-baikal/day-1-2.jpg",
          "activities": ["trekking"]
        },
        {
          "title": {
            "en": "Baikal",
            "ru": "Байкал"
          },
          "src": "/public/tours/meeting-with-baikal/day-1-3.jpg"
        },
        {
          "title": {
            "en": "Fire on the shore of Baikal",
            "ru": "Костер на берегу Байкала"
          },
          "src": "/public/tours/meeting-with-baikal/day-1-4.jpg"
        },
        {
          "title": {
            "en": "Visiting the cave in Kadilniy cape",
            "ru": "Пещера на мысе Кадильный"
          },
          "src": "/public/tours/meeting-with-baikal/day-1-5.jpg"
        },
        {
          "title": {
            "en": "Wooden guest house on Kadilniy cape",
            "ru": "Деревянный дом на мысе Кадильный"
          },
          "src": "/public/tours/meeting-with-baikal/day-1-6.jpg"
        },
        {
          "title": {
            "en": "Climbing the ladder while on trekking route",
            "ru": "Подъем по лестнице на маршруте"
          },
          "src": "/public/tours/meeting-with-baikal/day-1-7.jpg",
          "activities": ["trekking"]
        }
      ]
    },
    {
      "order": 2,
      "title": {
        "en": "Trekking to Bolshie Koty village",
        "ru": "Треккинг Кадильный - Большие Коты"
      },
      "description": {
        "en": "<p>09.00 - Breakfast. After breakfast, we’ll pack our camping equipment and have a short walk deeper in the valley (about 1.5 km) to discover the caves. This cave is about 20 meters high and has a reach-through hole on the top. Archeologists have found marks of the fireplace and different household items of the Iron Age, bones of the skeleton of man and teeth of some animals. We’ll go back to the Lake and continue trekking along the shore.</p><p><i>The next sight we’ll pass is “Devil’s Bridge”. This place was called so because locals more than 100 years ago have build hand-made pass on a steep slope of this rocky cliff, avoiding long way around it. This impressive trail goes on the altitude of 15-20 m over the lake level and makes way through this cliff much shorter.</i></p><p>13.00 - Lunch. It will be prepared for you over the fire with Baikal water. Further the route climbs to the top of the cliff which has a name “Screeper”. This cliff has unique geological structure very rare at Baikal region - Yurk conglomerate. It is made of sandy rock with shingle. Going up is long but not disappointing as you will have breathtaking view on the top as your reward! From the top of the cliff you’ll see fantastic view of the vast expanses of the Lake and transparent turquoise colored waters of Baikal, as well as near-by village - Bolshiye Koty . It is an old Russian village which was founded here at Siberian Gold Rush time in the 1880's. There are about 40 locals who live there all year around, others come here only in summer. This place has its own atmosphere, very calm and relaxing.</p><p>17.00 - Accommodation in tents or wooden houses (on your demand).</p><p>18.00 - <i>(Optional).</i> Banya – Russian steam sauna will help you to relax after trekking day.</p><p>20.00 - Dinner. Total trekking distance is about 23 km.</p>",
        "ru": "<p>09.00 – Завтрак. После завтрака мы соберем походное снаряжение и отправимся глубже в долину (около 1,5 км), чтобы исследовать пещеры. Эта пещера имеет высоту около 20 метров и имеет сквозное отверстие наверху. Археологи нашли следы на камине и различных предметах быта железного века, кости скелета человека и зубы некоторых животных. После прогулки к пещере, мы вернёмся к озеру и продолжим путь вдоль берега.</p><p><i>Следующая достопримечательность, которую мы увидим, — «Чертов мост». Это место назвали так потому, что местные жители более 100 лет назад построили рукотворный перевал на крутом склоне скалистого утеса, избегая длительного обхода его. Эта впечатляющая тропа проходит на 15-20 м над уровнем озера и проходит через скалу значительно короче.</i></p><p>13.00 – Обед. Его приготовят для вас на костре с байкальской водой. Далее маршрут поднимается на вершину скалы, имеющей название «Скрипер». Этот утес имеет уникальное геологическое строение, очень редкое в Прибайкалье – Юркский конгломерат. Он сложен из песчаного камня с галькой. Подъем наверх долгий, но не разочаровывающий, ведь в награду вам откроется захватывающий вид сверху! С вершины скалы открывается фантастический вид на бескрайние просторы озера и прозрачные бирюзовые воды Байкала, а также близлежащий поселок – Большие Коты. Это старая русская деревня, основанная во время сибирской золотой лихорадки в 1880-х годах. Здесь круглый год живут около 40 местных жителей; другие приезжают сюда только летом. В этом месте своя атмосфера, очень спокойная и расслабляющая.</p><p>17.00 – Размещение в палатках или деревянных домиках (по вашему желанию).</p><p>18.00 - <i>(По желанию).</i> Баня – русская паровая баня поможет расслабиться после похода.</p><p>20.00 – Ужин. Общая дистанция похода составляет около 23 км.</p>"
      },
      "pictures": [
        {
          "title": {
            "en": "Breathing Baikal air",
            "ru": "Дышать байкальским воздухом"
          },
          "src": "/public/tours/meeting-with-baikal/day-2-1.jpg",
          "activities": ["trekking"]
        },
        {
          "title": {
            "en": "Screeper rock",
            "ru": "Утес Скрипер"
          },
          "src": "/public/tours/meeting-with-baikal/day-2-2.jpg"
        },
        {
          "title": {
            "en": "A house in Bolshiye Koty village",
            "ru": "Дом в селе Большие Коты"
          },
          "src": "/public/tours/meeting-with-baikal/day-2-3.jpg",
          "places": ["bolshiye-koty"]
        },
        {
          "title": {
            "en": "Trekking to observation point in Bolshiye Koty",
            "ru": "Треккинг к смотровой площадке в Больших Котах"
          },
          "src": "/public/tours/meeting-with-baikal/day-2-4.jpg",
          "places": ["bolshiye-koty"]
        },
        {
          "title": {
            "en": "Trekking along the shore of Baikal lake",
            "ru": "Треккинг по берегу Байкала"
          },
          "src": "/public/tours/meeting-with-baikal/day-2-5.jpg"
        },
        {
          "title": {
            "en": "On the observation point in Bolshiye Koty village",
            "ru": "На смотровой площадке в Больших Котах"
          },
          "src": "/public/tours/meeting-with-baikal/day-2-6.jpg",
          "activities": ["trekking"]
        },
        {
          "title": {
            "en": "Camping on the shore of Baikal",
            "ru": "Ночевка на берегу Байкала"
          },
          "src": "/public/tours/meeting-with-baikal/day-2-7.jpg"
        },
        {
          "title": {
            "en": "It is possible to have a refreshing swim during the trekking",
            "ru": "Освежающее купание во время треккинга"
          },
          "src": "/public/tours/meeting-with-baikal/day-2-8.jpg"
        }
      ]
    },
    {
      "order": 3,
      "title": {
        "en": "Trekking to Listvyanka village",
        "ru": "Треккинг Большие Коты - Листвянка"
      },
      "description": {
        "en": "<p>09.00 - Breakfast.</p><p>10.00 - Start of trekking. Today we'll cover the rest of the distance to Listvyanka. This part of the route is the steepest as there is rocky shore close to Listvyanka. You should be ready to walk along long serpantine to overtake this rocky massive. As an alternative to trekking we offer to go by boat, canoe, quad or horse-riding this distance from Koty to Listvyanka.</p><p>13.00 - Lunch in the forest. Before Listvyanka the route will climb higher and higher because of steep rocky cliffs. Make sure that you have enough water with you before the route goes away from Baikal water. The distance to Listvyanka is about 20 km. The name of the village comes from the Larch trees (\"Listvennitza\" in Russian language), which are widely spread on the near-by mountains.</p><p>17.00 - Arrival to Listvyanka. This is the final destination of our trip.</p><p>18.00 - Transfer to Irkutsk.</p><p><i>It is possible to spend this night in Listvyanka guest house and be back to Irkutsk the next day. (Not included, extra service).</i></p><p><i>Upon arrival to Listvyanka village you may visit the souvenir and fish market where you can find freshly smoked famous Baikal fish \"omul\" and different Baikal souvenirs. Relax, watch your pictures and may the memories of these three days spent near the Lake make you calm, strong and inspired!</i></p>",
        "ru": "<p>09.00 – Завтрак.</p><p>10.00 – Начало треккинга. Сегодня мы преодолеем остаток пути до Листвянки. Эта часть маршрута самая крутая, со скалистым берегом недалеко от Листвянки. Вы должны быть готовы идти по длинному серпантину, чтобы обойти этот скалистый массив. В качестве альтернативы треккингу мы предлагаем пройти это расстояние от Котов до Листвянки на лодке, каноэ, квадроцикле или верхом на лошадях.</p><p>13.00 – Обед в лесу. Перед Листвянкой маршрут будет подниматься все выше и выше из-за крутых скалистых обрывов. Прежде чем маршрут отойдет от байкальской воды, убедитесь, что у вас достаточно воды. Расстояние до Листвянки около 20 км. Название села происходит от лиственницы («Лиственница» на русском языке), широко распространённой в близлежащих горах.</p><p>17.00 – Прибытие в Листвянку. Это конечный пункт нашего путешествия.</p><p>18.00 – Трансфер в Иркутск.</p><p><i>Возможно остаться на ночевку в гостевом доме Листвянки и на следующий день вернуться в Иркутск. (Не входит в комплект, дополнительная услуга).</i></p><p><i>По прибытии в село Листвянка вы можете посетить сувенирно-рыбный рынок, где можно найти свежекопченую знаменитую байкальскую рыбу «омуль» и различные байкальские сувениры. Время расслабиться и посмотреть свои фотографии. Мы надеемся, что воспоминания о трех днях проведенных возле озера подарят вам спокойствие, силу и вдохновление!</i></p>"
      },
      "pictures": [
        {
          "title": {
            "en": "Trekking in autumn",
            "ru": "Треккинг в осеннем лесу"
          },
          "src": "/public/tours/meeting-with-baikal/day-3-1.jpg"
        },
        {
          "title": {
            "en": "Trekking tour to Baikal lake",
            "ru": "Треккинг тур к Байкалу"
          },
          "src": "/public/tours/meeting-with-baikal/day-3-2.jpg",
          "activities": ["trekking"]
        },
        {
          "title": {
            "en": "Having dinner with a local lady in the village",
            "ru": "Ужин с местной жительницей в деревне"
          },
          "src": "/public/tours/meeting-with-baikal/day-3-3.jpg"
        },
        {
          "title": {
            "en": "Stormy waves on Baikal",
            "ru": "Бурные волны на Байкале"
          },
          "src": "/public/tours/meeting-with-baikal/day-3-4.jpg"
        },
        {
          "title": {
            "en": "On the shore of Baikal in autumn",
            "ru": "На берегу Байкала осенью"
          },
          "src": "/public/tours/meeting-with-baikal/day-3-5.jpg"
        },
        {
          "title": {
            "en": "Meditating on the shore of Baikal",
            "ru": "Медитация на берегу Байкала"
          },
          "src": "/public/tours/meeting-with-baikal/day-3-6.jpg",
          "activities": ["trekking"]
        }
      ]
    }
  ]
}