{
  "id": "khamar-daban",
  "cover": "/places/khamar-daban/cover.jpeg",
  "title": {
    "en": "Khamar-Daban",
    "ru": "Хамар-Дабан"
  },
  "seasons": ["summer", "winter"],
  "description": {
    "en": "Khamar-Daban is a mountain ridge, located at the south of Baikal. Especially much snow occurs here, and snow-drifts reach the height of a human. The slopes of Khamar-Daban mountains retain a stable snow cover till May, which then change to marvelous blossoming of wild Rhododendron which is widely spread of the slopes here. Khamar-Daban can be translated from Buryat language as \"ridge-nose\" or \"Nut pass\". It is the ancient mountainous ridge, which is stretched along southern part of Baikal. Its mountains reach 2000-2300 meters above the sea-level. The most significant sights here are Cherskiy peak, Sable lakes, Snezhnaya, Utulik, Temnik and Zun-Murin rivers which form magnificent waterfalls. Unique natural complexof central part of Khamar-Daban is under preservation of Baikal state natural biosphere reserve now. The mountains break steep to Baikal lake and are the natural barrier for air blasts, carried over Baikal lake. The amount of precipitations is higher than other places of Baikal. Special humid microclimate favors rich growth of various plants, thus making this place \"Siberian jungles\". This place is also called Siberian Alps. Cross-country skiing and Alpine ski-tracks of any complexity are possible here. This place has its own multi-climate with high humidity, crystal-clear rivers and alpine lakes, huge bearded cedar-trees and soft deep moss. In summer time in such Riviera it is especially pleasant to have different trekking and hiking routes of any duration.",
    "ru": "Хамар-Дабан - это горный хребет, расположенный на юге Байкала. Склоны Хамар-Дабана отличаются особой заснеженностью, что иногда достигает высоты человека. Снежный покров сохраняется до самого мая. Сезон белоснежных горизонтов плавно переходит к изумительному цветению дикого Рододендрона, который широко распространен в этой местности. Горную страну на юге Восточной Сибири также называют Сибирскими Альпами. Здесь возможно подобрать трассу для катания любой сложности. Хамар-Дабан отличается высокой влажностью, на горной территории можно встретить кристально чистые реки и озера, огромные бородатые кедры и мягкий мох разных оттенков. В летнее время в такой Ривьере особенно приятно отправиться в поход и пешеходный маршрут любой продолжительности."
  }
}
