{
  "id": "legend",
  "description": {
    "cover": null,
    "en": "“Amaka, Amikan” – is translated as “Bear” from the language of the native people – the Evenki, who used to inhabit the territory around Baikal Lake. According to their beliefs, bears don’t touch women. If the bear meets a woman – he takes her to the taiga forest to his den and makes her the mistress of the den. Right now, these indigenous people - the Evenks - live in the North of Baikal, most of them along the BAM railway in the Chitinskaya region. I was fortunate to travel to those places. Those Evenks who still are deer-breeders live in the brides in the forest in remote areas away from villages and civilization. Most of the Evenks live in the villages along the BAM. Most of the young go to the cities, and it’s a pity that very few of them return to the campsites in the forest to continue deer breeding and follow their traditional lifestyle. I appreciate the native people in our region and their beautiful language: Amaka, Syulban, Nyama... ",
    "ru": "«Амака, Амикан» — с языка коренного народа эвенков переводится как «Медведь». Эвенки населяли всю территорию вокруг озера Байкал. По их поверьям, медведи не трогают женщин. Если медведь встречает женщину – он уводит ее в тайгу к себе в берлогу и делает хозяйкой берлоги. Сейчас этот коренной народ проживает на Севере Байкала, большая часть вдоль БАМа в Читинской области. Мне посчастливилось побывать в этих местах. Те эвенки, которые еще занимаются оленеводством, живут в лесу в отдаленных районах вдали от сел и цивилизации. Большая часть эвенков проживает в селах вдоль БАМа. Большая часть молодых людей уезжает в города, и жаль, что очень немногие из них возвращаются в стоянки в лесу, чтобы продолжить разведение оленей и вести свой традиционный образ жизни. Я ценю коренных жителей нашего края и их прекрасный язык: Амака, Сюльбан, Ньяма..."
  },
  "linkToFullVersionText": {
    "en": "Read the legend about Amikan",
    "ru": "Прочитать легенду об Амикане"
  },
  "title": {
    "en": "Legend about Amikan",
    "ru": "Легенда об Амикане"
  },
  "text": {
    "en": "<p>The local people keep the legend which says:</p> <p>Amikan is also a person who can’t speak. A long time has passed. It was the time when gods were still living on earth. All over the Taiga forest, there were their chums. (traditional conic-shaped house). When gods were raised into the sky – their homes turned into mountains. Before that time, the earth was flat. It was the time when a Shaman called Ama lived. He helped and cured people and chased away the angry spirits. Hunters used to bring skins and fur, meat, and fish to Shaman. Many times, birds came to make their nests and flew away. Winters came and were gone. Shaman became old, was grown with hair, and became ugly and angry. His wives left him. Shaman Ama had been crying for a long time, calling his wives back, but nobody returned – they found other husbands. People forgot him. Shaman became angry with people and decided to take revenge against them. At night, when the moon rises from above the forest, and all people fall asleep, he would come out of his chum, turn over his head, and change into a bear – such a strong bear that could break an elk’s back!</p> <p>When Shaman goes to the campsite, the dogs don’t bark at him; he smells like a human. Then he secretly gets into a chum, steals a young lad,y and takes her into the forest.</p> <p>This lasted for quite a long time. Many girls were stolen by him. Hunters followed and chased him to kill him. But when they shot their arrows – they were flamed as matches. Shaman knew the magic word from the arrow shooting. The hunters were scared – shaman Ama would kill all women at their campsite; who would continue the family? The earth will become empty without people. The hunters went to the main god - Tengeri, and told him about the trouble. Tengeri called all the gods for advice on teaching Shaman Ama a lesson.</p> <p> The next time Shaman changed into a bear, the gods took away his memory and tongue. When Ama went into the forest, but couldn’t remember why. He still walks in the forests nowadays. The winter comes, and it becomes cold. Ama would return to his den, but he forgot the way. Then he makes a new one, hides, and spends all winter there. In spring, he wakes up angry and attacks all animals and people. But once he meets a hunter – he remembers that he is also a human, stands on two hind legs, and attacks the man. And even people still call him “Amaka” or “Amikan”, which means “dedushka”, old man.</p> <p><i>(the legend by Nikolai Kuzakov)</i></p>",
    "ru": "<p>Местные жители хранят легенду, которая гласит:</p> <p>Амикан это человек, который не умеет говорить. Легенда пришла к нам из давнего времени. Это было время, когда на земле еще жили боги. По всей тайге у них были свои приятели и жили они в чумах (традиционный дом конической формы). Когда боги были подняты в небо – их дома превратились в горы. До этого времени Земля была плоской. Это было время, когда жил шаман по имени Ама. Он помогал и лечил людей и прогонял злых духов. Охотники приносили Шаману шкуры и меха, мясо и рыбу. Много раз птицы приходили строить гнезда и улетали. Зимы приходили и уходили. Шаман постарел, оброс волосами, стал уродливым и злым. Жены ушли от него. Шаман Ама долго плакал, звал своих жен, но никто не вернулся – они нашли других мужей. Люди забыли его. Шаман рассердился на людей и решил отомстить. Ночью, когда луна поднималась над лесом и все люди засыпали, он вылезал из чума, переворачивался и превращался в медведя – такого сильного медведя, который может лосю спину сломать!</ р> <p>Когда Шаман шел в лагерь, собаки на него не лаяли; он пах человеком. Тогда он тайно проникал в чум, похищал молодую девушку и уводил ее в лес.</p> <p>Это продолжалось довольно долго. Многие девушки были им украдены. Охотники выследили и преследовали его, чтобы убить. Но когда они выпустили свои стрелы – они загорелись, как спички. Шаман узнал волшебное слово по пуску стрелы. Охотники были напуганы – шаман Ама перебил бы всех женщин в их стоянке; кто продолжит род? Земля станет пустой без людей. Охотники пошли к главному богу – Тенгери и рассказали ему о беде. Тенгери созвал всех богов за советом, как преподать Шаману Аме урок.</p> <p>В следующий раз, когда Шаман превратился в медведя, боги отобрали у него память и язык. Когда Ама снова ушел в лес, он не мог вспомнить почему. Он до сих пор гуляет по лесу. Наступает зима, и становится холодно. Ама хотел вернуться в свое логово, но забыл дорогу. Поэтому делает новое логово, прячется и проводит там всю зиму. Весной он просыпается злой и нападает на всех животных и людей. Но когда он встречает охотника – он вспоминает, что он тоже человек, встает на две задние ноги и нападает на человека. И даже люди до сих пор называют его «Амака» или «Амикан», что означает «дедушка», старик.</p> <p><i>(легенда Николая Кузакова)</i></p>"
  },
  "video": null,
  "pictures": [
    {
      "title": {
        "en": "On the reindeer farm with Evenki people",
        "ru": "На оленьей ферме с эвенками"
      },
      "src": "/articles/legend/pic-1.jpeg"
    },
    {
      "title": {
        "en": "Sasha the evenk",
        "ru": "Саша Эвенк"
      },
      "src": "/articles/legend/pic-2.jpeg"
    },
    {
      "title": {
        "en": "Volodya the Evenk",
        "ru": "Володя Эвенк"
      },
      "src": "/articles/legend/pic-3.jpeg"
    },
    {
      "title": {
        "en": "Evenk man on the North of Baikal",
        "ru": "Эвенк на Севере Байкала"
      },
      "src": "/articles/legend/pic-4.jpg"
    }
  ]
}
